[
  {
    "id": "888958122299359233",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "1",
    "text": "Paul, an apostle, (not of men, neither by man, but by Jesus Christ, and God the Father, who raised him from the dead;)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958122671243265",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "2",
    "text": "And all the brethren which are with me, unto the churches of Galatia:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888958123033493505",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "3",
    "text": "Grace be to you and peace from God the Father, and from our Lord Jesus Christ,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958123395645441",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "4",
    "text": "Who gave himself for our sins, that he might deliver us from this present evil world, according to the will of God and our Father:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958123759861761",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "5",
    "text": "To whom be glory for ever and ever. Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958124119556097",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "6",
    "text": "I marvel that ye are so soon removed from him that called you into the grace of Christ unto another gospel:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888958124485443585",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "7",
    "text": "Which is not another; but there be some that trouble you, and would pervert the gospel of Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958124852707329",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "8",
    "text": "But though we, or an angel from heaven, preach any other gospel unto you than that which we have preached unto you, let him be accursed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958125209714689",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "9",
    "text": "As we said before, so say I now again, if any man preach any other gospel unto you than that ye have received, let him be accursed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958125581107201",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "10",
    "text": " For do I now persuade men, or God? or do I seek to please men? for if I yet pleased men, I should not be the servant of Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958125945356289",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "11",
    "text": " But I certify you, brethren, that the gospel which was preached of me is not after man.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958126307737601",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "12",
    "text": " For I neither received it of man, neither was I taught it, but by the revelation of Jesus Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958126677000193",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "13",
    "text": " For ye have heard of my conversation in time past in the Jews’ religion, how that beyond measure I persecuted the church of God, and wasted it:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958127045214209",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "14",
    "text": " And profited in the Jews’ religion above many my equals in mine own nation, being more exceedingly zealous of the traditions of my fathers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958127420047361",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "15",
    "text": " But when it pleased God, who separated me from my mother’s womb, and called me by his grace,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958127789604865",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "16",
    "text": " To reveal his Son in me, that I might preach him among the heathen; immediately I conferred not with flesh and blood:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958128160931841",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "17",
    "text": " Neither went I up to Jerusalem to them which were apostles before me; but I went into Arabia, and returned again unto Damascus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958128544612353",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "18",
    "text": " Then after three years I went up to Jerusalem to see Peter, and abode with him fifteen days.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958128912662529",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "19",
    "text": " But other of the apostles saw I none, save James the Lord’s brother.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958129281073153",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "20",
    "text": " Now the things which I write unto you, behold, before God, I lie not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958129642504193",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "21",
    "text": " Afterwards I came into the regions of Syria and Cilicia;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958130005671937",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "22",
    "text": " And was unknown by face unto the churches of Judaea which were in Christ:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958130367037441",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "23",
    "text": " But they had heard only, That he which persecuted us in times past now preacheth the faith which once he destroyed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958130801770497",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "24",
    "text": " And they glorified God in me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]