[
  {
    "id": 12138,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "1",
    "text": "LA carga que vió Habacuc profeta."
  },
  {
    "id": 12139,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "2",
    "text": "¿Hasta cuándo, oh Jehová, clamaré, y no oirás; y daré voces á ti á causa de la violencia, y no salvarás?"
  },
  {
    "id": 12140,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "3",
    "text": "¿Por qué me haces ver iniquidad, y haces que mire molestia, y saco y violencia delante de mí, habiendo además quien levante pleito y contienda?"
  },
  {
    "id": 12141,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "4",
    "text": "Por lo cual la ley es debilitada, y el juicio no sale verdadero: por cuanto el impío 1.4 Sal. 22.12.asedia al justo, por eso sale torcido el juicio."
  },
  {
    "id": 12142,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "5",
    "text": "Mirad 1.5 Hch. 13.41.en las gentes, y ved, y maravillaos pasmosamente; porque obra será hecha en vuestros días, que aun cuando se os contare, no la creeréis."
  },
  {
    "id": 12143,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "6",
    "text": "Porque he aquí, yo levanto los Caldeos, gente amarga y presurosa, que camina por la anchura de la tierra para poseer las habitaciones ajenas."
  },
  {
    "id": 12144,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "7",
    "text": "Espantosa es y terrible: de ella misma saldrá su derecho y su grandeza."
  },
  {
    "id": 12145,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "8",
    "text": "Y serán sus caballos más ligeros que tigres, y más agudos que lobos de tarde; y sus jinetes se multiplicarán: vendrán de lejos sus caballeros, y volarán como águilas que se apresuran á la comida."
  },
  {
    "id": 12146,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "9",
    "text": "Toda ella vendrá á la presa: delante su sus caras viento solano; y juntará cautivos como arena."
  },
  {
    "id": 12147,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "10",
    "text": "Y escarnecerá de los reyes, y de los príncipes hará burla: reiráse de toda fortaleza, y amontonará polvo, y la tomará."
  },
  {
    "id": 12148,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "11",
    "text": "Luego mudará espíritu, y pasará adelante, y ofenderá 1.11 Dn. 11.38.atribuyendo esta su potencia á su dios."
  },
  {
    "id": 12149,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "12",
    "text": "¿No eres tú desde el principio, oh Jehová, Dios mío, Santo mío? 1.12 Sal. 118.17.No moriremos. Oh Jehová, 1.12 Is. 10.5,7.para juicio lo pusiste; y tú, oh Roca, lo fundaste para castigar."
  },
  {
    "id": 12150,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "13",
    "text": "Muy limpio eres de ojos para ver el mal, ni puedes ver el agravio: ¿por qué ves los menospreciadores, y callas cuando destruye el impío al más justo que él,"
  },
  {
    "id": 12151,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "14",
    "text": "Y haces que sean los hombres como los peces de la mar, como reptiles que no tienen señor?"
  },
  {
    "id": 12152,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "15",
    "text": "Sacará á todos con 1.15 Jer. 16.16.anzuelo, cogerálos con su red, y juntarálos en su aljerife: por lo cual se holgará y hará alegrías."
  },
  {
    "id": 12153,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "16",
    "text": "Por esto hará sacrificios á su red, y ofrecerá sahumerios á su aljerife: porque con ellos engordó su porción, y engrasó su comida."
  },
  {
    "id": 12154,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "17",
    "text": "¿Vaciará por eso su red, ó tendrá piedad de matar gentes continuamente?"
  }
]