[
  {
    "id": "1138151907686907906",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus und Timotheus, Knechte Jesu Christi: Allen Heiligen in Christo Jesu zu Philippi samtden Bischofen und Dienern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151908231512066",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "2",
    "text": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesu Christo!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151908762648578",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "3",
    "text": "Ich danke meinem Gott, so oft ich euer gedenke                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151909281169410",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "4",
    "text": "(welches ich allezeit tue in allem meinem Gebet fur euch alle, und tue das Gebet mit Freuden),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151909808701442",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "5",
    "text": "uber eurer Gemeinschaft am Evangelium vom ersten Tage an bis her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151910328205314",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "6",
    "text": "Und bin desselbigen in guter Zuversicht, daß, der in euch angefangen hat das gute Werk, der wird's auch vollfuhren bis an den Tag Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151910859309058",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "7",
    "text": "Wie es denn mir bilüg ist, daß ich dermaüen von euch alien halte, darum daß ich euch in meinem Herzen habe in diesem meinem Gefangnis, darin ich das Evangelium verantworte und bekraftige, als die ihr alle mit mir der Gnade teilhaftig seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151911386382338",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "8",
    "text": "Denn Gott ist mein Zeuge, wie mich nach euch alien verlanget von Herzensgrund in Jesu Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151911911686146",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "9",
    "text": "Und darum bete ich, daü eure Liebe je mehr und mehr reich werde in allerlei Erkenntnis und Erfahrung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151912441380866",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "10",
    "text": "daß ihr prufen moget, was das Beste sei, auf daß ihr seid lauter und unanstofüg bis auf den Tag Christi,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151913002598402",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "11",
    "text": "erfullet mit Fruchten der Gerechtigkeit, diedurch Jesum Christum geschehen (in euch) zu Ehre und Lobe Gottes.]                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151913541926914",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "12",
    "text": "Ich lasse euch aberwissen, liebe Brüder, daü, wie es urn mich stehet, das ist nur mehr zur Forderung des Evangeliums geraten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151914076274690",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "13",
    "text": "also daß meine Bande offenbar worden sind in Christo in dem ganzen Richthause und bei den andern alien,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151914620354562",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "14",
    "text": "und viel Brüder in dem Herrn aus meinen Banden Zuversicht gewonnen, desto turstiger worden sind, das Wort zu reden ohne Scheu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151915146412034",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "15",
    "text": "Etliche zwar predigen Christum auch urn Hasses und Haders willen, etliche aber aus guter Meinung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151915664375810",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "16",
    "text": "Jene verkundigen Christum aus Zank und nicht lauter; denn sie meinen, sie wollen eine Trübsal zuwenden meinen Banden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151916189024258",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "17",
    "text": "Diese aber aus Liebe; denn sie wissen, daü ich zur Verantwortung des Evangeliums hier liege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151916715540482",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "18",
    "text": "Was ist ihm aber denn? Daü nur Christus verkundiget werde allerlei Weise, es geschehe Zufalles Oder rechter Weise; so freue ich mich doch darinnen und will mich auch freuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151917248086018",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "19",
    "text": "Denn ich weili, daß mir dasselbige gelingetzur Seligkeit durch euer Gebet und durch Handreichung des Geistes Jesu Christi                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151917782892546",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "20",
    "text": "wie ich endlich warte und hoffe, daß ich in keinerlei Stuck zuschanden werde, sondern daü mit aller Freudigkeit, gleichwie sonst allezeit, also auch jetzt, Christus hoch gepreiset werde an meinem Leibe, es sei durch Leben Oder durch Tod.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151918320975874",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "21",
    "text": "Denn Christus ist mein Leben, und Sterben ist mein Gewinn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151918863187970",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "22",
    "text": "Sintemal aber im Fleisch leben dienet, mehr Frucht zu schaffen, so weüi ich nicht, welches ich erwahlen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151919391899650",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "23",
    "text": "Denn es liegt mir beides hart an: Ich habe Lust abzuscheiden und bei Christo zu sein, welches auch viel besser ware:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151919925460994",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "24",
    "text": "Aberes ist notiger, im Fleisch bleiben urn euretwilien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151920444145666",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "25",
    "text": "Und in guter Zuversicht weüi ich, daß ich bleiben und bei euch alien sein werde euch zur Forderung und zur Freude des Glaubens,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151920992649218",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "26",
    "text": "auf daü ihr euch sehr ruhmen moget in Christo Jesu an mir durch meine Ankunft wieder zu euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151921532108802",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "27",
    "text": "Wandelt nur wurdiglich dem Evangelium Christi, auf daß, ob ich komme und sehe euch Oder abwesend von, euch hore, daü ihr stehet in einem Geist und einer Seele und samt uns kampfet fur den Glauben des Evangeliums                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151922076942338",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "28",
    "text": "und euch in keinem Wege erschrecken lasset von den Widersachern, welches ist ein Anzeichen, ihnen der Verdammnis euch aber der Seligkeit, und dasselbige von Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151922606211074",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "29",
    "text": "Denn euch ist gegeben, urn Christi willen zu tun, daß ihr nicht allein an ihn glaubet, sondern auch urn seinetwillen leidet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151923132039170",
    "book": "philippians                        ",
    "chapter": "1",
    "verse": "30",
    "text": "und habet denselbigen Kampf, welchen ihr an mir gesehen habt und nun von mir horet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]