[
  {
    "id": "1138151950984380418",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "1",
    "text": "Also, meine lieben und gewünschten Bruder, meine Freude und meine Krone, bestehet also in dem Herrn, ihr Lieben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151951560736770",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "2",
    "text": "Die Evodia ermahne ich, und die Syntyche ermahne ich, daß sie eines Sinnes seien in dem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151952105603074",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "3",
    "text": "Ja, ich bitte auch dich, mein treuer Geselle, stehe ihnen bei, die samt mir uber dem Evangelium gekampft haben mit Clemens und den andern meinen Gehilfen, welcher Namen sind in dem Buch des Lebens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151952632709122",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "4",
    "text": "Freuet euch in dem Herrn allewege; und abermal sage ich: Freuet euch!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151953209032706",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "5",
    "text": "Eure Lindigkeit lasset kund sein alien Menschen. Der Herr ist nahe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151953721982978",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "6",
    "text": "Sorget nichts, sondern in alien Dingen lasset eure Bitte im Gebet und Flehen mit Danksagung vor Gott kund werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151954279628802",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "7",
    "text": "Und der Friede Gottes, welcher hoher ist denn alle Vernunft, bewahre eure Herzen und Sinne in Christo Jesu!]                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151954808930306",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "8",
    "text": "Weiter, liebe Bruder, was wahrhaftig ist, was ehrbar, was gerecht, was keusch, was lieblich, was wohl lautet, ist etwa eine Tugend, ist etwa ein Lob, dem denket nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151955342589954",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "9",
    "text": "Welches ihr auch gelernet und empfangen und gehoret und gesehen habt an mir, das tut, so wird der Herr des Friedens mit euch sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151955885064194",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "10",
    "text": "Ich bin aber hoch erfreuet in dem Herrn, daß ihr wieder wacker worden seid, fur mich zu sorgen, wiewohl ihr allewege gesorget habt; aber die Zeit hat's nichtwollen leiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151956438319106",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "11",
    "text": "Nicht sage ich das des Mangels halben; denn ich habe gelernet, bei welchen ich bin, mir genugen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151956962410498",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "12",
    "text": "Ich kann niedrig sein und kann hoch sein; ich bin in alien Dingen und bei alien geschickt, beide, satt sein und hungern, beide, übrig haben und Mangel leiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151957495414786",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "13",
    "text": "Ich vermag alles durch den, der mich machtig macht, Christus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151958032875522",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "14",
    "text": "Doch ihr habt wohl getan, daß ihr euch meiner Trubsal angenommen habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151958566961154",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "15",
    "text": "Ihr aber von Philippi wisset, daß von Anfang des Evangeliums, da ich auszog aus Mazedonien, keine Gemeinde mit mir geteilet hat nach der Rechnung der Ausgabe und Einnahme denn ihr alleine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151959121264642",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "16",
    "text": "Denn gen Thessalonich sandtet ihr zu meiner Notdurft einmal und danach abereinmal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151959658758146",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "17",
    "text": "Nicht, daß ich das Geschenk suche, sondern ich suche die Frucht daß sie uberflussig in eurer Rechnung sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151960182882306",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "18",
    "text": "Denn ich habe alles und habe uberflussig. Ich bin erfullet, da ich empfing durch Epaphroditus, was von euch kam, ein sillier Geruch, ein angenehm Opfer, Gott gefallig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151960714838018",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "19",
    "text": "Mein Gott aber erfulle alle eure Notdurft nach seinem Reichtum in der Herrlichkeit in Christo Jesu!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151961241747458",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "20",
    "text": "Dem Gott aber und unserm Vater sei Ehre von Ewigkeit zu Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151961789693954",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "21",
    "text": "Grutiet alle Heiligen in Christo Jesu. Es grutien euch die Bruder, die bei mir sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151962321977346",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "22",
    "text": "Es grülien euch alle Heiligen, sonderlich aber die von des Kaisers Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151962886799362",
    "book": "philippians                        ",
    "chapter": "4",
    "verse": "23",
    "text": "Die Gnade unsers Herrn Jesu Christi sei mit euch alien! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]