[
  {
    "id": 11068,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "1",
    "text": "God, who in the past spoke to our forefathers through the prophets at various times and in many ways,"
  },
  {
    "id": 11069,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "2",
    "text": "has in these last days spoken to us through his Son. God appointed the Son heir of everything, and made the universe through him."
  },
  {
    "id": 11070,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "3",
    "text": "The Son is the radiant glory of God, and the visible expression of his true character. He sustains everything by his powerful command. When he had provided cleansing for sin he sat down at the right hand of the Majesty in heaven."
  },
  {
    "id": 11071,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "4",
    "text": "He was placed much higher than the angels since he received a greater name than them."
  },
  {
    "id": 11072,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "5",
    "text": "God never said to any angel, “You are my Son; today I have become your Father,” or “I will be a Father to him, and he will be a Son to me.”"
  },
  {
    "id": 11073,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "6",
    "text": "Also, when he brought his firstborn"
  },
  {
    "id": 11074,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "7",
    "text": "Regarding the angels, he says, “He makes his angels winds, and his servants flames of fire,”1:7 Quoting Psalms 104:4."
  },
  {
    "id": 11075,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "8",
    "text": "but about the Son he says, “Your throne, God, lasts forever and ever, and justice is the ruling scepter of your kingdom."
  },
  {
    "id": 11076,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "9",
    "text": "You love what is right, and hate what is lawless. That is why God, your God, has placed you above everyone else by anointing you with the oil of joy.”"
  },
  {
    "id": 11077,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "10",
    "text": "“You, Lord, laid the foundations of the earth in the beginning. The heavens are the product of your hands."
  },
  {
    "id": 11078,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "11",
    "text": "They will come to an end, but you will continue. They will wear out like clothes do,"
  },
  {
    "id": 11079,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "12",
    "text": "and you will roll them up like a cloak. Like clothes, they will be changed, but you never change, and your life never ends.”"
  },
  {
    "id": 11080,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "13",
    "text": "But he never said to any angel, “Sit at my right hand until I place your enemies in subjection under your feet.”"
  },
  {
    "id": 11081,
    "book": "hebrews                                 ",
    "chapter": "1",
    "verse": "14",
    "text": "What are the angels? They are beings that serve, sent out to help those who will receive salvation."
  }
]