[
  {
    "id": 11317,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "1",
    "text": "For that reason, since we are surrounded by such a great crowd of people who gave evidence of their trust in God, let's get rid of everything that holds us back, the seductive sins that trip us up, and let's keep on running the race placed before us."
  },
  {
    "id": 11318,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "2",
    "text": "We should keep on looking to Jesus, the one who begins and completes our trust in God. Because of the joy ahead of him Jesus endured the cross, disregarding its shame, and sat down at the right hand of God's throne."
  },
  {
    "id": 11319,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "3",
    "text": "Think about Jesus who endured such hostility from sinful people so you don't grow tired and become discouraged."
  },
  {
    "id": 11320,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "4",
    "text": "Your resistance so far hasn't cost you blood as you fight against sin."
  },
  {
    "id": 11321,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "5",
    "text": "Have you forgotten"
  },
  {
    "id": 11322,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "6",
    "text": "The Lord disciplines everyone he loves, and he punishes everyone he welcomes as his child.”"
  },
  {
    "id": 11323,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "7",
    "text": "Be patient as you experience God's discipline because he is treating you as his children. What child doesn't experience a father's discipline?"
  },
  {
    "id": 11324,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "8",
    "text": "If you are not disciplined (which everyone has experienced), then you are illegitimate and not true children."
  },
  {
    "id": 11325,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "9",
    "text": "For if we respected our earthly fathers who disciplined us, shouldn't we even more be subject to the discipline of our spiritual Father which leads to life?"
  },
  {
    "id": 11326,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "10",
    "text": "They disciplined us for a short while as they thought appropriate, but God does so for our benefit in order that we can share his holy character."
  },
  {
    "id": 11327,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "11",
    "text": "When it happens, all discipline seems painful and not something to be happy about. But later on it produces peace in those who have been trained in this way so that they do what is good and right."
  },
  {
    "id": 11328,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "12",
    "text": "So strengthen your feeble hands, and your weak knees!"
  },
  {
    "id": 11329,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "13",
    "text": "Make straight paths to walk on, so that those who are crippled won't lose their way, but will be healed."
  },
  {
    "id": 11330,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "14",
    "text": "Do your best to live in peace with everybody, and look for holiness—if you don't have this you won't see the Lord."
  },
  {
    "id": 11331,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "15",
    "text": "Make sure that none of you lack God's grace, in case some cause of bitterness arises to give trouble and end up corrupting many of you."
  },
  {
    "id": 11332,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "16",
    "text": "Make sure there's nobody who is sexually immoral, or irreligious, like Esau was. He sold his birthright for a single meal."
  },
  {
    "id": 11333,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "17",
    "text": "You remember that even when he wanted to receive the blessing later on he was refused. Even though he really tried, and cried hard, Esau couldn't change what he had done."
  },
  {
    "id": 11334,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "18",
    "text": "You haven't arrived at a physical mountain that can be touched, that burned with fire, to a stormy place of black darkness,"
  },
  {
    "id": 11335,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "19",
    "text": "where the sound of a trumpet and a voice speaking was heard—and those who heard the voice begged never to hear it speak to them again."
  },
  {
    "id": 11336,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "20",
    "text": "For they couldn't take what they were told to do, such as, “Even if a farm animal touches the mountain, it must be stoned to death.”"
  },
  {
    "id": 11337,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "21",
    "text": "The sight was so terrifying that Moses himself said, “I'm so scared I'm shaking!”"
  },
  {
    "id": 11338,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "22",
    "text": "But you have arrived at Mount Zion, the city of the living God, heavenly Jerusalem, with its thousands and thousands of angels."
  },
  {
    "id": 11339,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "23",
    "text": "You have come to the church of the firstborn whose names are written down in heaven, to God, the judge of everyone, and to those good people whose lives are complete."
  },
  {
    "id": 11340,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "24",
    "text": "You have come to Jesus, who shares with us the new agreed relationship, to the sprinkled blood that means more than that of Abel."
  },
  {
    "id": 11341,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "25",
    "text": "Make sure you don't reject the one who is speaking! If they didn't escape when they rejected God on earth, it is even more certain that we won't escape if we turn away from God who warns us from heaven!"
  },
  {
    "id": 11342,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "26",
    "text": "Back then God's voice shook the earth, but his promise is now: “One more time I'm going to shake not only the earth, but heaven too.”"
  },
  {
    "id": 11343,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "27",
    "text": "This expression, “one more time,” indicates that all creation that is shaken is removed so that everything that is not shaken may remain."
  },
  {
    "id": 11344,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "28",
    "text": "Since we're receiving a kingdom that cannot be shaken, let us have a gracious attitude, so we can serve God in a way that pleases him, with reverence and respect."
  },
  {
    "id": 11345,
    "book": "hebrews                                 ",
    "chapter": "12",
    "verse": "29",
    "text": "For “our God is a fire that consumes.”"
  }
]