[
  {
    "id": 11082,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "1",
    "text": "So we should pay even closer attention to what we've learned so we don't drift away from it."
  },
  {
    "id": 11083,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "2",
    "text": "If the message the angels brought was trustworthy, and every sin and disobedient act brings its own consequence,"
  },
  {
    "id": 11084,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "3",
    "text": "how will we escape if we don't pay attention to this great salvation that the Lord first announced, and then we had confirmed to us by those who heard him."
  },
  {
    "id": 11085,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "4",
    "text": "God also testified through signs and miracles, by acts that show his power, and by the gifts of the Holy Spirit, given as he chose."
  },
  {
    "id": 11086,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "5",
    "text": "It's not angels who will be in charge of the world to come that we're talking about."
  },
  {
    "id": 11087,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "6",
    "text": "But as it's been said, “What are human beings that you should worry about them? What is a son of man that you should care about him?"
  },
  {
    "id": 11088,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "7",
    "text": "You set him a little lower than the angels; you crowned him with glory and honor, and placed him over all your creation."
  },
  {
    "id": 11089,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "8",
    "text": "You gave him authority over everything.”"
  },
  {
    "id": 11090,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "9",
    "text": "But we see Jesus, for a little while placed a little lower than the angels, through the suffering of death crowned with glory and honor. Through God's grace Jesus experienced death for everyone."
  },
  {
    "id": 11091,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "10",
    "text": "It was appropriate that God, who creates and maintains everything, should bring many of his children to glory, and to completely prepare through suffering the one who leads them to salvation."
  },
  {
    "id": 11092,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "11",
    "text": "For both the one who makes people holy and those who are made holy belong to the same family."
  },
  {
    "id": 11093,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "12",
    "text": "saying “I will announce your name to my brothers; I will praise you among your people when they meet together.”"
  },
  {
    "id": 11094,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "13",
    "text": "Also: “I will place my trust in him,” and “Here I am, together with the children God has given to me.”"
  },
  {
    "id": 11095,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "14",
    "text": "Because the children share flesh and blood in common, he shared in this in the same way so that through death he could destroy the one that had the power of death—the devil—"
  },
  {
    "id": 11096,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "15",
    "text": "and free everyone who through fear of death were enslaved all their lives."
  },
  {
    "id": 11097,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "16",
    "text": "Of course it's not angels he's concerned about; he's concerned to help the children of Abraham."
  },
  {
    "id": 11098,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "17",
    "text": "That's why it was necessary for him to become like his brothers in everything, so that he could become a merciful and trustworthy high priest in the things of God, to forgive his people's sins."
  },
  {
    "id": 11099,
    "book": "hebrews                                 ",
    "chapter": "2",
    "verse": "18",
    "text": "Because he himself suffered when he was tempted, he is able to help those who are tempted."
  }
]