[
  {
    "id": 11119,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "1",
    "text": "Therefore let's take care to make sure that even though God has given us his promise of entering his rest, none of you miss out!"
  },
  {
    "id": 11120,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "2",
    "text": "For we've heard the good news just like they did, but it didn't help them because they didn't accept and trust in what they heard."
  },
  {
    "id": 11121,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "3",
    "text": "However, those of us who trust in God have entered into that rest God mentioned when he said, “In my frustration I vowed, ‘They shall not enter my rest.’”"
  },
  {
    "id": 11122,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "4",
    "text": "Regarding the seventh day there's a place in Scripture that says, “God rested on the seventh day from all his work.”"
  },
  {
    "id": 11123,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "5",
    "text": "And as the previous passage stated, “They shall not enter my rest.”"
  },
  {
    "id": 11124,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "6",
    "text": "God's rest is still there for some to enter, even though those who previously heard the good news failed to enter because of disobedience."
  },
  {
    "id": 11125,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "7",
    "text": "So God again sets a day—today—saying a long time later through David as he did before, “If you hear what God is saying to you today, don't have a hard-hearted attitude.”"
  },
  {
    "id": 11126,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "8",
    "text": "For if Joshua had been able to give them rest, God wouldn't have spoken later about another day."
  },
  {
    "id": 11127,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "9",
    "text": "So a Sabbath rest remains for God's people."
  },
  {
    "id": 11128,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "10",
    "text": "For whoever enters God's rest also rests from what he's doing, just as God did."
  },
  {
    "id": 11129,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "11",
    "text": "As a result we should try hard to enter that rest so nobody falls through following the same bad example of disobedience."
  },
  {
    "id": 11130,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "12",
    "text": "For God's word is alive and effective, sharper than any twin-edged sword, so penetrating it separates life and breath, bone joints and their marrow, judging the thoughts and intentions of the mind."
  },
  {
    "id": 11131,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "13",
    "text": "No living being is hidden from his sight; everything is exposed and visible to the one we're accountable to."
  },
  {
    "id": 11132,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "14",
    "text": "Since we have such a great high priest who has ascended to heaven, Jesus the Son of God, let us make sure we hold on to what we say we believe."
  },
  {
    "id": 11133,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "15",
    "text": "For the high priest we have isn't one who doesn't sympathize with our weaknesses, but one who was tempted in all the ways we are, but did not sin."
  },
  {
    "id": 11134,
    "book": "hebrews                                 ",
    "chapter": "4",
    "verse": "16",
    "text": "So we should go confidently to God on his throne of grace so we can receive mercy, and discover grace to help us when we really need it."
  }
]