[
  {
    "id": 11169,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "1",
    "text": "Melchizedek was king of Salem and priest of the Most High God. He met Abraham who was returning from defeating the kings and blessed him."
  },
  {
    "id": 11170,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "2",
    "text": "Abraham gave him a tithe of all that he had won. Melchizedek's name means “king of right” while king of Salem means “king of peace.”"
  },
  {
    "id": 11171,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "3",
    "text": "We don't have any information about his father or his mother or his family tree. We don't know when he was born or when he died. Like the Son of God he continues as a priest forever."
  },
  {
    "id": 11172,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "4",
    "text": "Think how great this man was for Abraham the patriarch to give him a tithe of what was won in battle."
  },
  {
    "id": 11173,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "5",
    "text": "Yes, the sons of Levi who are priests were commanded by the law to receive a tithe from the people, their brothers and sisters, who are descended from Abraham."
  },
  {
    "id": 11174,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "6",
    "text": "But Melchizedek who doesn't share their ancestry received tithes from Abraham, and blessed the one who had God's promises."
  },
  {
    "id": 11175,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "7",
    "text": "There's no argument that the lesser person is blessed by the one who is greater."
  },
  {
    "id": 11176,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "8",
    "text": "In the one case tithes are received by men who die, but in the other by one who is said to be living."
  },
  {
    "id": 11177,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "9",
    "text": "So you could say that Levi, the one who receives tithes, has paid tithes through being a descendant of Abraham,"
  },
  {
    "id": 11178,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "10",
    "text": "for he was yet to be born from his father"
  },
  {
    "id": 11179,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "11",
    "text": "Now if perfection could have been achieved through the priesthood of Levi (for that's how the law was received), what was the need for another priest to come following the order of Melchizedek, and not following the order of Aaron?"
  },
  {
    "id": 11180,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "12",
    "text": "If the priesthood is changed, then the law needs to be changed too."
  },
  {
    "id": 11181,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "13",
    "text": "The one we're talking about comes from a different tribe, a tribe that has never provided priests to serve at the altar."
  },
  {
    "id": 11182,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "14",
    "text": "It's clear that our Lord is a descendant of Judah, and Moses said nothing about priests coming from this tribe."
  },
  {
    "id": 11183,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "15",
    "text": "What makes it even clearer is when another priest appears who is similar to Melchizedek,"
  },
  {
    "id": 11184,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "16",
    "text": "and who didn't become a priest by virtue of his human ancestry but by the power of a life that cannot be ended."
  },
  {
    "id": 11185,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "17",
    "text": "That's why it says, “You are a priest forever according to the order of Melchizedek.”"
  },
  {
    "id": 11186,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "18",
    "text": "So the previous rule has been set aside because it was powerless and didn't work,"
  },
  {
    "id": 11187,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "19",
    "text": "(for the law didn't make anything perfect). But now it's been replaced by a better hope by which we can come close to God."
  },
  {
    "id": 11188,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "20",
    "text": "This was not without an oath, even though those who become priests do so without an oath."
  },
  {
    "id": 11189,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "21",
    "text": "But he became a priest with an oath because God told him, “The Lord has taken a solemn vow and will not change his mind: You are a priest forever.”"
  },
  {
    "id": 11190,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "22",
    "text": "This is how Jesus became the guarantee of an agreed relationship with God that is so much better."
  },
  {
    "id": 11191,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "23",
    "text": "There have been many priests because death prevented them from being able to continue;"
  },
  {
    "id": 11192,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "24",
    "text": "but since Jesus lives forever, his priesthood is permanent."
  },
  {
    "id": 11193,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "25",
    "text": "As a result he is able to save completely those who come to God through him, living always to plead their case on their behalf."
  },
  {
    "id": 11194,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "26",
    "text": "He is exactly the high priest we need: holy and without fault, pure and separate from sinners, and given a place in the highest heavens."
  },
  {
    "id": 11195,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "27",
    "text": "Unlike those human high priests, he doesn't need to offer a daily sacrifice for his sins and then the sins of the people. He did this once, and for everyone, when he offered himself."
  },
  {
    "id": 11196,
    "book": "hebrews                                 ",
    "chapter": "7",
    "verse": "28",
    "text": "The law appoints imperfect men as high priests, but God gave his solemn vow after the law, and appointed his Son, perfect forever."
  }
]