[
  {
    "id": "1138147390045093890",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "1",
    "text": "Im achten Monden des andern Jahrs des Konigs Darius geschah dies Wort des HERRN zu Sacharja dem Sohn Berechjas, des Sohns Iddos, dem Propheten, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147390568169474",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "2",
    "text": "Der HERR ist zornig gewesen uber eure Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147391075745794",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "3",
    "text": "Und sprich zu ihnen: So spricht der HERR Zebaoth: Kehret euch zu mir, spricht der HERR Zebaoth, so will ich mich zu euch kehren, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147391614550018",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "4",
    "text": "Seid nicht wie eure Vater, welchen die vorigen Propheten predigten und sprachen: So spricht der HERR Zebaoth: Kehret euch von euren bosen Wegen und von eurem bosen Tun! Aber sie gehorchten nicht und achteten nicht auf mich, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147392136282114",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "5",
    "text": "Wo sind nun eure Vater und die Propheten? Leben sie auch noch?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147392671580162",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "6",
    "text": "Ist's nicht also, daß meine Worte und meine Rechte, die ich durch meine Knechte, die Propheten, gebot, haben eure Vater getroffen, dafi sie sich haben müssen kehren und sagen: Gleichwie der HERR Zebaoth vorhatte, uns zu tun, danach wir gingen und taten, also hat er uns auch getan?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147393212743682",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "7",
    "text": "Im vierundzwanzigsten Tage des elften Monden, welcher ist der Mond Sebat, im andern Jahr (des Konigs) Darius, geschah das Wort des HERRN zu Sacharja, dem Sohn Berechjas, des Sohns Iddos, dem Propheten, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147393745977346",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "8",
    "text": "Ich sah bei der Nacht, und siehe, ein Mann saü auf einem roten Pferde und er hielt unter den Myrten in der Aue; und hinter ihm waren rote, braune und weifte Pferde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147394274885634",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "9",
    "text": "Und ich sprach: Mein Herr, wer sind diese? Und der Engel, der mit mir redete, sprach zu mir: Ich will dir zeigen, wer diese sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147394813952002",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "10",
    "text": "Und der Mann, der unter den Myrten hielt, antwortete und sprach: Diese sind, die der HERR ausgesandt hat, das Land durchzuziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147395359244290",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "11",
    "text": "Sie aber antworteten dem Engel des HERRN, der unter den Myrten hielt, und sprachen: Wir sind durchs Land gezogen; und siehe, alle Lander sitzen stille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147395873898498",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "12",
    "text": "Da antwortete der Engel des HERRN und sprach: HERR Zebaoth, wie lange willst du denn dich nicht erbarmen uber Jerusalem und uber die Stadte Judas, uber welche du zornig bist gewesen diese siebenzig Jahre?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147396411654146",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "13",
    "text": "Und der HERR antwortete dem Engel, der mit mir redete, freundliche Worte und trostliche Worte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147396939972610",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "14",
    "text": "Und der Engel, der mit mir redete, sprach zu mir: Predige und sprich: So spricht der HERR Zebaoth: Ich habe sehr geeifert uber Jerusalem und Zion;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147397480218626",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "15",
    "text": "aber ich bin sehr zornig uber die stolzen Heiden; denn ich war nur ein wenig zornig, sie aber helfen zum Verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147398051004418",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "16",
    "text": "Darum so spricht der HERR: Ich will mich wieder zu Jerusalem kehren mit Barmherzigkeit, und mein Haus soli drinnen gebauet werden, spricht der HERR Zebaoth; dazu soil die Zimmerschnur in Jerusalem gezogen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147398571917314",
    "book": "zechariah                          ",
    "chapter": "1",
    "verse": "17",
    "text": "Und predige weiter und sprich: So spricht der HERR Zebaoth: Es soli meinen Stadten wieder wohlgehen, und der HERR wird Zion wieder trosten und wird Jerusalem wieder erwahlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]