[
  {
    "id": "1138147464019935234",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "1",
    "text": "So bittet nun vom HERRN Spatregen, so wird der HERR Gewolke machen und euch Regen genug geben zu allem Gewachs auf dem Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147464557756418",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "2",
    "text": "Denn die Gotzen reden eitel Mühe, und die Wahrsager sehen eitel Luge und reden vergebliche Traume, und ihr T rosten istnichts; darum gehen sie in der Irre wie eine Herde und sind verschmachtet, weil kein Hide da ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147465121234946",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "3",
    "text": "Mein Zorn ist ergrimmet über die Hirten, und ich will die Bocke heimsuchen; denn der HERR Zebaoth wird seine Herde heimsuchen, namlich das Haus Juda, und wird sie zurichten wie ein geschmückt Roß zum Streit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147465649160194",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "4",
    "text": "Die Ecken, Nagel, Streitbogen und Treiber sollen aile von ihnen wegkommen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147466175479810",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "5",
    "text": "und sollen dennoch sein wie die Riesen, die den Kot auf der Gasse treten im Streit, und sollen streiten; denn der HERR wird mit ihnen sein, dalt&gt; die Reiter zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147466709860354",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "6",
    "text": "Und ich will das Haus Juda starken und das Haus Joseph erretten und will sie wieder einsetzen, denn ich erbarme mich ihrer; und sollen sein, wie sie waren, da ich sie nicht verstoßen hatte. Denn ich, der HERR, ihr Gott, will sie erhoren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147467275632642",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "7",
    "text": "Und Ephraim soil sein wie ein Riese, und ihr Herz soil frohlich werden wie vom Wein; dazu ihre Kinder sollen's sehen und sich freuen, daß ihr Herz am HERRN frohlich sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147467808014338",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "8",
    "text": "Ich will zu ihnen blasen und sie sammeln, denn ich will sie erlosen; und sollen sich mehren, wie sie sich zuvor gemehret haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147468357435394",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "9",
    "text": "Und ich will sie unter die Volker saen, dafi sie mein gedenken in fernen Landen; und sollen mit ihren Kindern leben und wiederkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147468941328386",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "10",
    "text": "Denn ich will sie wiederbringen aus Agyptenland und will sie sammeln aus Assyrien und will sie ins Land Gilead und Libanon bringen, dafi man nicht Raum fur sie finden wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147469487144962",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "11",
    "text": "Und erwird durchs Meer der Angst gehen und die Wellen im Meer schlagen, dafi aile Tiefen des Wassers vertrocknen werden. Da soil denn geniedriget werden die Pracht zu Assyrien, und das Zepter in Agypten soil aufhoren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147470024310786",
    "book": "zechariah                          ",
    "chapter": "10",
    "verse": "12",
    "text": "Ich will sie starken in dem HERRN, daß sie sollen wandeln in seinem Namen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]