[
  {
    "id": "1138147470578253826",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "1",
    "text": "Tue deine Tur auf, Libanon, dafi das Feuer deine Zedern verzehre!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147471135735810",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "2",
    "text": "Heulet, ihr Tannen; denn die Zedern sind gefallen, und das herrliche Gebau ist verstoret. Heulet, ihr Eichen Basans; denn der feste Wald ist umgehauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147471678406658",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "3",
    "text": "Man horet die Hirten heulen, denn ihr herrlich Gebau ist verstoret; man horet die jungen Lowen brüllen, denn die Pracht des Jordans ist verstoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147472219799554",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "4",
    "text": "So spricht der HERR, mein Gott: Hüte der Schlachtschafe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147472762830850",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "5",
    "text": "Denn ihre Herren schlachten sie und halten's fur keine Sünde, verkaufen sie und sprechen: Gelobet sei der HERR, ich bin nun reich; und ihre Hirten schonen ihrer nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147473311531010",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "6",
    "text": "Darum will ich auch nicht mehr schonen der Einwohner im Lande, spricht der HERR. Und siehe, ich will die Leute lassen einen jeglichen in der Hand des andern und in der Hand seines Konigs, dafi sie das Land zerschlagen, und will sie nicht erretten von ihrer Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147473868128258",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "7",
    "text": "Und ich hutete der Schlachtschafe urn der elenden Schafe willen und nahm zu mir zween Stabe: einen hieü ich Sanft, den andern hiefi ich Weh; und hutete der Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147474414305282",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "8",
    "text": "Und ich vertilgete drei Hirten in einem Monden; denn ich mochte ihrer nicht, so wollten sie mein auch nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147474965364738",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "9",
    "text": "Und ich sprach: Ich will euer nicht huten. Was da stirbt, das sterbe; was verschmachtet, das verschmachte; und die Ubrigen fresse ein jegliches des andern Fleisch!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147475537264642",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "10",
    "text": "Und ich nahm meinen Stab Sanft und zerbrach ihn, daß ich aufhube meinen Bund, den ich mit alien Volkern gemacht hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147476076724226",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "11",
    "text": "Und erward aufgehoben des Tages. Und die elenden Schafe, die auf mich hielten, merkten dabei, daß es des HERRN Wort ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147476610482178",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "12",
    "text": "Und ich sprach zu ihnen: Gefallt es euch, so bringet her, wieviel ich gelte; wo nicht, so laftt es anstehen. Und sie wogen dar, wieviel ich gait: dreiftig Silberlinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147477166850050",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "13",
    "text": "Und der HERR sprach zu mir: Wirfs hin, daß es dem Topfer gegeben werde! Ei, eine treffliche Summa, der ich wert geachtet bin von ihnen! Und ich nahm die dreiftig Silberlinge und warf sie ins Haus des HERRN, daß dem Topfer gegeben wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147477767454722",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "14",
    "text": "Und ich zerbrach meinen andern Stab Weh, daß ich aufhube die Bruderschaft zwischen Juda und Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147478316285954",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "15",
    "text": "Und der HERR sprach zu mir: Nimm abermal zu dir Gerate eines torichten Hirten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147478834839554",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "16",
    "text": "Denn siehe, ich werde Hirten im Lande aufwecken, die das Verschmachtete nicht besuchen und das Zerschlagene nicht suchen und das Zerbrochene nicht heilen und das Gesunde nicht versorgen werden; aber das Fleisch der Fetten werden sie fressen und ihre Klauen zerreiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147479400284162",
    "book": "zechariah                          ",
    "chapter": "11",
    "verse": "17",
    "text": "0 Gotzenhirten, die die Herde lassen! Das Schwert komme auf ihren Arm und auf ihr rechtes Auge! Ihr Arm müsse verdorren und ihr rechtes Auge dunkel werden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]