[
  {
    "id": "1138147479952982018",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "1",
    "text": "Dies ist die Last des Worts vom HERRN uber Israel, spricht der HERR, der den Himmel ausbreitete und die Erde grundete und den Odem des Menschen in ihm machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147480486215682",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "2",
    "text": "Siehe, ich will Jerusalem zum Taumelbecher zurichten alien Volkern, die umher sind; denn es wird auch Juda gelten, wenn Jerusalem belagert wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147481033900034",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "3",
    "text": "Dennoch zur selbigen Zeit will ich Jerusalem machen zum Laststein alien Volkern. Alle, die denselbigen wegheben wollen, sollen sich daran zerschneiden; denn es werden sich alle Heiden auf Erden wider sie versammeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147481586794498",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "4",
    "text": "Zu der Zeit, spricht der HERR, will ich alle Rosse scheu und ihren Reitern bange machen; aber uber Jerusalem will ich meine Augen often haben und alle Rosse der Volker mit Blindheit plagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147482128908290",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "5",
    "text": "Und die Fursten in Juda werden sagen in ihrem Herzen: Es seien mir nur die Burger zu Jerusalem getrost in dem HERRN Zebaoth, ihrem Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147482629046274",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "6",
    "text": "Zu der Zeit will ich die Fursten Judas machen zum feurigen Ofen im Holz und zur Fackel im Stroh, daß sie verzehren, beide, zur Rechten und zur Linken, alie Volker urn und urn. Und Jerusalem soil auch furder bleiben an ihrem Ortzu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147483183448066",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "7",
    "text": "Und der HERR wird die Hütten Judas erretten wie vorzeiten, auf daß sich nicht hoch rühme das Haus David noch die Burger zu Jerusalem wider Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147483705376770",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "8",
    "text": "Zu der Zeit wird der HERR beschirmen die Burger zu Jerusalem; und wird geschehen, daß, welcher schwach sein wird unter ihnen zu der Zeit, wird sein wie David; und das Haus David wird sein wie Gottes Haus, wie des HERRN Engel vor ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147484243329026",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "9",
    "text": "Und zu der Zeit werde ich gedenken zu vertilgen alle Heiden, die wider Jerusalem gezogen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147484767256578",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "10",
    "text": "Aber uber das Haus David und fiber die Burger zu Jerusalem will ich ausgieften den Geist der Gnade und des Gebets; denn sie werden mich ansehen, welchen jene zerstochen haben, und werden ihn klagen, wie man klaget ein einiges Kind, und werden sich urn ihn betruben, wie man sich betrubet urn ein erstes Kind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147485291085826",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "11",
    "text": "Zu der Zeit wird grofte Klage sein zu Jerusalem, wie die war bei Hadad-Rimon im Felde Megiddo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147485840277506",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "12",
    "text": "Und das Land wird klagen, ein jeglich Geschlecht besonders: das Geschlecht des Hauses David besonders und ihre Weiber besonders, das Geschlecht des Hauses Nathan besonders und ihre Weiber besonders,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147486391304194",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "13",
    "text": "das Geschlecht des Hauses Levi besonders und ihre Weiber besonders, das Geschlecht Simei besonders und ihre Weiber besonders;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147486928666626",
    "book": "zechariah                          ",
    "chapter": "12",
    "verse": "14",
    "text": "also alle ubrigen Geschlechter, ein jegliches besonders und ihre Weiber auch besonders.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]