[
  {
    "id": "1138147399105871874",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "1",
    "text": "Und ich hub meine Augen auf und sah, und siehe, da waren vier Horner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147399672496130",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "2",
    "text": "Und ich sprach zum Engel, der mit mir redete: Wer sind diese? Er sprach zu mir: Es sind die Horner, die Juda samt dem Israel und Jerusalem zerstreuet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147400209498114",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "3",
    "text": "Und der HERR zeigte mirviel Schmiede.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147400704917506",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "4",
    "text": "Da sprach ich: Was wollen die machen? Er sprach: Die Horner, die Juda so zerstreuet haben, daß niemand sein Haupt hat mogen aufheben, dieselbigen abzuschrecken, sind diese kommen, daß sie die Horner der Heiden abstolien, welche das Horn haben uber das Land Juda gehoben, dasselbige zu zerstreuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147401219604482",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "5",
    "text": "Und ich hub meine Augen auf und sah, und siehe, ein Mann hatte eine Melischnur in der Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147401775415298",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "6",
    "text": "Und ich sprach: Wo gehest du hin? Er aber sprach zu mir: Daü ich Jerusalem messe und sehe, wie lang und weit sie sein solle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147402343153666",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "7",
    "text": "Und siehe, der Engel, der mit mir redete, ging heraus. Und ein anderer Engel ging heraus ihm entgegen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147402867245058",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "8",
    "text": "und sprach zu ihm: Lauf hin und sage diesem Knaben und sprich: Jerusalem wird bewohnet werden ohne Mauern vor grolier Menge der Menschen und Viehes, so drinnen sein wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147403460411394",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "9",
    "text": "und ich will, spricht der HERR, eine feurige Mauer umher sein und will drinnen sein und will mich herrlich drinnen erzeigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147403969167362",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "10",
    "text": "Hui! hui! Fliehet aus dem Mitternachtlande! spricht der HERR; denn ich hab euch in die vier Winde unter dem Himmel zerstreuet, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147404497649666",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "11",
    "text": "Hui, Zion, die du wohnest bei der Tochter Babel, entrinne!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147405020594178",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "12",
    "text": "Denn so spricht der HERR Zebaoth: Er hat mich gesandt nach der Ehre zu den Heiden, die euch beraubet haben; ihre Macht hat ein Ende. Wer euch antastet, der tastet seinen Augapfel an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147405586006018",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "13",
    "text": "Denn siehe, ich will meine Hand fiber sie weben, dafi sie sollen ein Raub werden denen, die ihnen gedienet haben, daß ihr sollt erfahren, daß mich der HERR Zebaoth gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147406114586626",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "14",
    "text": "Freue dich und sei frohlich, du Tochter Zion! Denn siehe, ich komme und will bei dirwohnen, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147406619213826",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "15",
    "text": "Und sollen zu der Zeit viel Heiden zum HERRN getan werden und sollen mein Volk sein; und ich will bei dir wohnen, daß du sollst erfahren, dad mich der HERR Zebaoth zu dir gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147407161786370",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "16",
    "text": "Und der HERR wird Juda erben fur sein Teil in dem heiligen Lande und wird Jerusalem wieder erwahlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147407697739778",
    "book": "zechariah                          ",
    "chapter": "2",
    "verse": "17",
    "text": "Alles Fleisch sei stille vordem HERRN; denn er hat sich aufqemacht aus seiner heiliqen Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]