[
  {
    "id": "1138147408236838914",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "1",
    "text": "Und mirward gezeiget der Hohepriester Josua, stehend vor dem Engel des HERRN; und der Satan stund zu seiner Rechten, dad er ihm widerstunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147408795369474",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "2",
    "text": "Und der HERR sprach zu dem Satan: Der HERR schelte dich, du Satan; ja, der HERR schelte dich, der Jerusalem erwahlet hat! 1st dieser nicht ein Brand, der aus dem Feuer errettet ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147409327849474",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "3",
    "text": "Und Josua hatte unreine Kleider an und stund vor dem Engel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147409900994562",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "4",
    "text": "welcher antwortete und sprach zu denen, die vor ihm stunden: Tut die unreinen Kleider von ihm! Und er sprach zu ihm: Siehe, ich habe deine Sunde von dir genommen und habe dich mit Feierkleidern angezogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147410443206658",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "5",
    "text": "Und er sprach: Setzet einen reinen Hut auf sein Haupt! Und sie setzten einen reinen Hut auf sein Haupt und zogen ihm Kleider an, und der Engel des HERRN stund da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147410959695874",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "6",
    "text": "Und der Engel des HERRN bezeugete Josua und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147411486507010",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "7",
    "text": "So spricht der HERR Zebaoth: Wirst du in meinen Wegen wandeln und meiner Hut warten, so sollst du regieren mein Haus und meine Hofe bewahren; und ich will dir geben von diesen, die hie stehen, daß sie dich geleiten sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147412001849346",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "8",
    "text": "Hore zu, Josua, du Hoherpriester, du und deine Freunde, die vor dir wohnen; denn sie sind eitel Wunder. Denn siehe, ich will meinen Knecht Zemah kommen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147412526268418",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "9",
    "text": "Denn siehe, auf dem einigen Stein, den ich vor Josua gelegt habe, sollen sieben Augen sein. Aber siehe, ich will ihn aushauen, spricht der HERR Zebaoth, und will die Sunde desselbigen Landes wegnehmen auf einen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147413093548034",
    "book": "zechariah                          ",
    "chapter": "3",
    "verse": "10",
    "text": "Zu derselbigen Zeit, spricht der HERR Zebaoth, wird einer den andern laden unter den Weinstock und unter den Feigenbaum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]