[
  {
    "id": "1138147413607481346",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "1",
    "text": "Und der Engel, der mit mir redete, kam wieder und weckte mich auf, wie einer vom Schlaf erwecket wird,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147414132981762",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "2",
    "text": "und sprach zu mir: Was siehest du? Ich aber sprach: Ich sehe; und siehe, da stund ein Leuchter ganz gulden mit einer Schale oben darauf, daran sieben Lampen waren und je sieben Kellen an einer Lampe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147414680469506",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "3",
    "text": "und zween Olbaume dabei, einen zur Rechten der Schale, den andern zur Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147415208132610",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "4",
    "text": "Und ich antwortete und sprach zu dem Engel, der mit mir redete: Mein Herr, was ist das?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147415757881346",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "5",
    "text": "Und der Engel, der mit mir redete, antwortete und sprach zu mir: Weifit du nicht, was das ist? Ich aber sprach: Nein, mein Herr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147416291803138",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "6",
    "text": "Und er antwortete und sprach zu mir: Das ist das Wort des HERRN von Serubabel: Es soil nicht durch Heer Oder Kraft, sondern durch meinen Geist geschehen, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147416843288578",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "7",
    "text": "Wer bist du, du grofier Berg, der doch vor Serubabel eine Ebene sein muft? Und er soli aufführen den ersten Stein, dafi man rufen wird: Gluck zu, Gluck zu!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147417392676866",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "8",
    "text": "Und es geschah zu mir das Wort des HERRN und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147417893535746",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "9",
    "text": "Die Hande Serubabels haben dies Haus gegrundet, seine Hande sollen's auch vollenden, daß ihr erfahret, daß mich der HERR zu euch gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147418423164930",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "10",
    "text": "Denn wer ist, der diese geringen Tage verachte, darin man doch sich wird freuen und sehen das zinnerne Mali in Serubabels Hand, mit den Sieben, welche sind des HERRN Augen, die das ganze Land durchziehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147418957479938",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "11",
    "text": "Und ich antwortete und sprach zu ihm: Was sind die zween Olbaume zur Rechten und zur Linken des Leuchters?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147419500576770",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "12",
    "text": "Und ich antwortete zum andernmal und sprach zu ihm: Was sind die zween Zweige der Olbaume, welche stehen bei den zwo guldenen Schneuzen des guldenen Leuchters, damit man abbricht oben von dem guldenen Leuchter?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147420006121474",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "13",
    "text": "Und er sprach zu mir: Weiftt du nicht, was die sind? Ich aber sprach: Nein, mein Herr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147420538175490",
    "book": "zechariah                          ",
    "chapter": "4",
    "verse": "14",
    "text": "Und er sprach: Es sind diezwei Olkinder, welche stehen bei dem Herrscher des ganzen Landes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]