[
  {
    "id": "1138147426994552834",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "1",
    "text": "Und ich hub meine Augen abermal auf und sah, und siehe, da waren vier Wagen, die gingen zwischen zween Bergen hervor; dieselbigen Berge aber waren ehern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147427517726722",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "2",
    "text": "Am ersten Wagen waren rote Rosse; am andern Wagen waren schwarze Rosse;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147428058431490",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "3",
    "text": "am dritten Wagen waren weilie Rosse; am vierten Wagen waren scheckige starke Rosse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147428627873794",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "4",
    "text": "Und ich antwortete und sprach zum Engel, der mit mir redete: Mein Herr, wer sind diese?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147429143347202",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "5",
    "text": "Der Engel antwortete und sprach zu mir: Es sind die vier Winde unter dem Himmel, die hervorkommen, daß sie treten vor den Herrscher aller Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147429689884674",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "6",
    "text": "An dem die schwarzen Rosse waren, die gingen gegen Mitternacht, und die weilien gingen ihnen nach; aber die scheckigen gingen gegen Mittag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147430190546946",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "7",
    "text": "Die Starken gingen und zogen urn, daß sie alle Lande durchzogen. Und er sprach: Gehet hin und ziehet durchs Land! Und sie zogen durchs Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147430727090178",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "8",
    "text": "Und er rief mich und redete mit mir und sprach: Siehe, die gegen Mitternacht ziehen, machen meinen Geist ruhen im Lande gegen Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147431259668482",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "9",
    "text": "Und des HERRN Wort geschah zu mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147431788085250",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "10",
    "text": "Nimm von den Gefangenen, namlich von Heldai und von Tobia und von Jedaja, und komm du desselbigen Tages und gehe in Josia, des Sohns Zephanjas, Haus, welche von Babel kommen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147432341307394",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "11",
    "text": "Nimm aber Silber und Gold und mache Kronen und setze sie auf das Haupt Josuas, des Hohenpriesters, des Sohns Jozadaks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147432862351362",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "12",
    "text": "Und sprich zu ihm: So spricht der HERR Zebaoth: Siehe, es ist ein Mann, der heiftt Zemah; denn unter ihm wird's wachsen; und er wird bauen des HERRN Tempel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147433368387586",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "13",
    "text": "Ja, den Tempel des HERRN wird er bauen und wird den Schmuck tragen und wird sitzen und herrschen auf seinem Thron, wird auch Priester sein auf seinem Thron; und wird Friede sein zwischen den beiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147433910304770",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "14",
    "text": "Und die Kronen sollen dem Helem, Tobia, Jedaja und Hen, dem Sohne Zephanjas, zum Gedachtnis sein im Tempel des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147434430660610",
    "book": "zechariah                          ",
    "chapter": "6",
    "verse": "15",
    "text": "Und werden kommen von feme, die am Tempel des HERRN bauen werden. Da werdet ihr erfahren, daß mich der HERR Zebaoth zu euch gesandt hat. Und das soli geschehen, so ihr gehorchen werdet der Stimme des HERRN, eures Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]