[
  {
    "id": "1138147454965186562",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "1",
    "text": "Dies ist die Last, davon der HERR redet uber das Land Hadrach und uber Damaskus, auf welches es sich verlasset (denn der HERR schauet auf die Menschen und auf alle Stamme Israels),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147455482462210",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "2",
    "text": "dazu auch uber Hamath, die mit ihrgrenzet, uber Tyrus und Zidon auch, die fast weise sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147455993774082",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "3",
    "text": "Denn Tyrus bauet feste und sammelt Silber wie Sand und Gold wie Kot auf der Gasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147456494632962",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "4",
    "text": "Aber siehe, der Herr wird sie verderben und wird ihre Macht, die sie auf dem Meer hat, schlagen, daß sie wird sein, als die mit Feuer verbrannt ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147457018101762",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "5",
    "text": "Wenn das Asklon sehen wird, wird sie erschrecken, und Gasa wird sehr angst werden; dazu Ekron wird betrubt werden, wenn sie solches siehet. Denn es wird aus sein mit dem Kdnige zu Gasa, und zu Asklon wird man nicht wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147457555693570",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "6",
    "text": "Zu Asdod werden Fremde wohnen, und ich will der Philister Pracht ausrotten:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147458109112322",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "7",
    "text": "Und ich will ihr Blut von ihrem Munde tun und ihre Greuel von ihren Zahnen, daß sie auch sollen unserm Gott uberbleiben, daß sie werden wie Fursten in Juda und Ekron wie die Jebusiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147458643951618",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "8",
    "text": "Und ich will selbst urn mein Haus das Lager sein, daß nicht dürfe Stehens und Hinundwiedergehens, dad nicht mehr über sie fahre der Treiber; denn ich hab es nun angesehen mit meinen Augen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147459159916546",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "9",
    "text": "Aber du, Tochter Zion, freue dich sehr, und du, Tochter Jerusalem, jauchze! Siehe, dein Konig kommt zu dir, ein Gerechter und ein Heifer, arm, und reitet auf einem Esel und auf einem jungen Fullen der Eselin!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147459695280130",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "10",
    "text": "Denn ich will die Wagen abtun von Ephraim und die Rosse von Jerusalem, und der Streitbogen soli zerbrochen werden. Denn erwird Frieden lehren unter den Heiden, und seine Herrschaft wird sein von einem Meer bis ans andere und vom Wasser bis an der Welt Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147460253876226",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "11",
    "text": "Du lassest auch durchs Blut deines Bundes aus deine Gefangenen aus der Grube, da kein Wasser innen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147460823777282",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "12",
    "text": "So kehreteuch nun zur Festung, ihr, die ihrauf Hoffnung gefangen liegt; denn auch heute will ich verkundigen und dir zwiefaltiges vergelten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147461368250370",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "13",
    "text": "Denn ich habe mir Juda gespannet zum Bogen und Ephraim gerustet und will deine Kinder, Zion, erwecken über deine Kinder, Griechenland; und will dich stelien als ein Schwert der Riesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147461892669442",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "14",
    "text": "Und der HERR wird über ihnen erscheinen, und seine Pfeile werden ausfahren wie der Blitz. Und der Herr HERR wird die Posaune blasen und wird einhertreten als die Wetter vom Mittage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147462425411586",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "15",
    "text": "Der HERR Zebaoth wird sie schützen, dafi sie fressen und unter sich bringen mit Schleudersteinen, daß sie trinken und rumoren als vom Wein und voll werden als das Becken und wie die Ecken des Altars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147462928334850",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "16",
    "text": "Und der HERR, ihr Gott, wird ihnen zu der Zeit helfen wie einer Herde seines Volks; denn es werden in seinem Lande heilige Steine aufgerichtet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147463460126722",
    "book": "zechariah                          ",
    "chapter": "9",
    "verse": "17",
    "text": "Denn was haben sie Gutes vor andern und was haben sie Schones vor andern? Korn, das Jünglinge, und Most, der Jungfrauen zeuget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]