[
  {
    "id": 11820,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "1",
    "text": "This is the message Isaiah, son of Amoz, received"
  },
  {
    "id": 11821,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "2",
    "text": "Set up a banner on a bare hilltop; shout out to them; wave your hand to encourage them to enter the palaces of princes."
  },
  {
    "id": 11822,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "3",
    "text": "I have ordered the ones I have chosen to attack; I have called my warriors to execute my furious judgment and to celebrate my triumph."
  },
  {
    "id": 11823,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "4",
    "text": "A noise comes from the mountains, sounding like that of a huge crowd! It's the roaring sound from the kingdoms, from nations gathering together! The Lord Almighty is calling up an army for war."
  },
  {
    "id": 11824,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "5",
    "text": "They are coming from distant lands, from beyond the far horizons—the Lord and the weapons of his fury—coming to destroy the whole country."
  },
  {
    "id": 11825,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "6",
    "text": "Howl in fear, for the day of the Lord is approaching—the time when the Almighty destroys."
  },
  {
    "id": 11826,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "7",
    "text": "Everyone's hands will fall limp, and everyone will lose their minds in panic."
  },
  {
    "id": 11827,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "8",
    "text": "They will be terrified; pain and anguish will seize them; they will suffer like a woman giving birth. They will look in shock at each other, their faces burning in fear."
  },
  {
    "id": 11828,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "9",
    "text": "Look! The day of the Lord is coming—cruel, with fury and fierce anger—to devastate the land and to wipe out its sinners."
  },
  {
    "id": 11829,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "10",
    "text": "The stars in the constellations of heaven above will not shine. When the sun rises it will stay dark. The moon will give no light."
  },
  {
    "id": 11830,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "11",
    "text": "I will punish the world for its evil, and the wicked for their sin, says the Lord."
  },
  {
    "id": 11831,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "12",
    "text": "I will make people scarcer than pure gold, rarer than the gold of Ophir."
  },
  {
    "id": 11832,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "13",
    "text": "So I will shake the heavens and make the earth jump out of its place because of the fury of the Lord Almighty, at the time when his anger burns."
  },
  {
    "id": 11833,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "14",
    "text": "Like a gazelle being hunted, or like sheep without a shepherd, the Babylonians will return to their own people, they will run away to their own land."
  },
  {
    "id": 11834,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "15",
    "text": "Anyone who is captured will be stabbed to death; anyone who is caught will be killed by the sword."
  },
  {
    "id": 11835,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "16",
    "text": "Their little children will be dashed to pieces as they watch, their houses will be looted, and their wives will be raped."
  },
  {
    "id": 11836,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "17",
    "text": "I'm going to get the Medes to attack them, people who don't care about silver or gold."
  },
  {
    "id": 11837,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "18",
    "text": "Their bows will slaughter their young men; they will show no mercy to babies; they will have no pity on children."
  },
  {
    "id": 11838,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "19",
    "text": "Babylon, the most marvelous city of any kingdom, the greatest pride of the Babylonian people, will be demolished by God like Sodom and Gomorrah."
  },
  {
    "id": 11839,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "20",
    "text": "No one will ever live in Babylon again. It will be deserted—no desert nomad will set up a tent there, no shepherd will bring a flock to rest there."
  },
  {
    "id": 11840,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "21",
    "text": "Only desert animals will make their homes there, and the ruined houses will be inhabited by wild dogs. Owls will live there, and wild goats will leap around."
  },
  {
    "id": 11841,
    "book": "isaiah                                  ",
    "chapter": "13",
    "verse": "22",
    "text": "Hyenas will howl in her fortresses and jackals in her lavish palaces. Babylon's time is coming soon—they will not last much longer."
  }
]