[
  {
    "id": 11842,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "1",
    "text": "But the Lord will be merciful to the descendants of Jacob. Once again he will choose Israel and he will bring them back to live once more in their own land. Foreigners will come and join them there, and they will unite with the descendants of Jacob."
  },
  {
    "id": 11843,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "2",
    "text": "Nations will go with them and escort them to their own land. The foreigners who stay in the Lord's land will serve the Israelites. In this way the captors become their captives, and they rule over their former oppressors."
  },
  {
    "id": 11844,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "3",
    "text": "At that time the Lord will give you relief from your pain and trouble, and from the hard labor you were forced to do."
  },
  {
    "id": 11845,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "4",
    "text": "You will mock the king of Babylon, saying, “How your oppressive rule has been ended, and your insolence stopped!"
  },
  {
    "id": 11846,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "5",
    "text": "The Lord has broken the rod of the wicked, the rulers' scepter."
  },
  {
    "id": 11847,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "6",
    "text": "You kept on furiously hitting foreign peoples without stopping, and aggressively ruled nations with unrestrained persecution."
  },
  {
    "id": 11848,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "7",
    "text": "Now the whole earth rests peacefully, and everyone starts celebrating!"
  },
  {
    "id": 11849,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "8",
    "text": "The cypress and cedar trees are glad you're gone. They sing, ‘Since you were cut down no woodcutters are coming to cut us down!’"
  },
  {
    "id": 11850,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "9",
    "text": "Those in the grave beneath are keen to meet you when you arrive. It wakes the spirits of the dead to welcome you, those of all the rulers of the earth. All the kings of the nations stand up from their thrones."
  },
  {
    "id": 11851,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "10",
    "text": "They will all speak up and tell you, ‘So you too are as weak as we are—you've become just like us!"
  },
  {
    "id": 11852,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "11",
    "text": "Your pride is now buried with you in the grave, along with the harp music you loved. Maggots are the bed you lie on, and worms are your blanket.’"
  },
  {
    "id": 11853,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "12",
    "text": "Morning star, son of the dawn, how you have fallen from heaven! Destroyer of nations, you have been cut down to the ground!"
  },
  {
    "id": 11854,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "13",
    "text": "You said to yourself: ‘I will ascend to heaven. I will raise my throne above the stars of God. I will sit enthroned on the mountain of meeting, the summit of the northern mountain."
  },
  {
    "id": 11855,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "14",
    "text": "I will ascend to the high places above the clouds; I will make myself like the Most High.’"
  },
  {
    "id": 11856,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "15",
    "text": "But you are dragged down to the grave, into the depths of the pit."
  },
  {
    "id": 11857,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "16",
    "text": "Those who see you will stare at you, examining you closely, asking, ‘Is this the man who shook the earth, who made kingdoms tremble?"
  },
  {
    "id": 11858,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "17",
    "text": "Is this the one who turned the world into a desert, destroyed cities, and never let his prisoners return home?’"
  },
  {
    "id": 11859,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "18",
    "text": "All the other kings of the nations lie in splendor in their great mausoleums."
  },
  {
    "id": 11860,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "19",
    "text": "But you are thrown out of your grave like a branch nobody wants, buried underneath the bodies of those killed by the sword. You are like a corpse trodden underfoot. You are tossed into a pit full of rocks—"
  },
  {
    "id": 11861,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "20",
    "text": "you will not be buried like those other kings because you destroyed your own land and killed your own people. The descendants of those who do evil will never survive."
  },
  {
    "id": 11862,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "21",
    "text": "Get ready to execute his sons because of their fathers' sins. Don't let them take over the earth; don't let them fill the whole world with their cities."
  },
  {
    "id": 11863,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "22",
    "text": "I will come and attack them, declares the Lord Almighty. I will destroy everything: their reputation, those who remain, their children, and their descendants, says the Lord."
  },
  {
    "id": 11864,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "23",
    "text": "I will make Babylon into a place for water birds and into marshland. I will sweep her away with the broom of destruction, declares the Lord Almighty.”"
  },
  {
    "id": 11865,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "24",
    "text": "The Lord Almighty has sworn an oath: It will be as I have planned. It will happen as I have decided."
  },
  {
    "id": 11866,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "25",
    "text": "I will smash the Assyrians when they are in my country Israel; I will trample them underfoot on my mountains. I will remove their yoke from my people, and take away the burdens they place on my people's shoulders."
  },
  {
    "id": 11867,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "26",
    "text": "This is the plan I have made regarding the whole earth; my hand stretches out to control all the nations."
  },
  {
    "id": 11868,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "27",
    "text": "The Lord Almighty has made his plan, and who will block it? His hand stretches out, and who will push back against it?"
  },
  {
    "id": 11869,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "28",
    "text": "The following message came in the year King Ahaz died."
  },
  {
    "id": 11870,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "29",
    "text": "All you Philistines, don't celebrate the fact that the rod that was hitting you is broken, because from the root of that snake will grow up a viper, its fruit will be a flying serpent."
  },
  {
    "id": 11871,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "30",
    "text": "The poor will have food, and the needy will live in safety, but you Philistines will die in a famine, and I"
  },
  {
    "id": 11872,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "31",
    "text": "Howl, gates! Weep, town! Melt away in fear, all you Philistines! For a cloud of smoke is approaching from the north—an army with no soldier hanging back."
  },
  {
    "id": 11873,
    "book": "isaiah                                  ",
    "chapter": "14",
    "verse": "32",
    "text": "What will be the answer given to the messengers from that nation? “The Lord was the one who laid the foundations of Zion, and that's where his suffering people will be kept safe.”"
  }
]