[
  {
    "id": 11897,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "1",
    "text": "A message about Damascus. Look, Damascus will cease to exist as a city. Instead it will become a pile of ruins."
  },
  {
    "id": 11898,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "2",
    "text": "The towns of Aroer will be abandoned. Flocks will live in the streets and rest there, because there won't be anyone to chase them away."
  },
  {
    "id": 11899,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "3",
    "text": "The fortified city will disappear from Ephraim,"
  },
  {
    "id": 11900,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "4",
    "text": "At that time the glory of Jacob will fade away; he will lose his strength."
  },
  {
    "id": 11901,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "5",
    "text": "It will look as empty as fields after reapers have harvested the grain, gathering up the grain in their arms. It will be like when people pick the heads of grain in the Valley of Rephaim."
  },
  {
    "id": 11902,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "6",
    "text": "Yet there will be some left behind, like an olive tree that has been shaken—two or three ripe olives are left at the top of the tree, four or five on its lower branches, declares the Lord, the God of Israel."
  },
  {
    "id": 11903,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "7",
    "text": "At that time people will pay attention to their Creator and look to the Holy One of Israel."
  },
  {
    "id": 11904,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "8",
    "text": "They won't believe in the altars they built and the idols they made; they will not look to the Asherah poles or the altars of incense."
  },
  {
    "id": 11905,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "9",
    "text": "At that time their fortified cities will be like places left to be taken over by bushes and trees, just as they were previously abandoned when the Israelites invaded."
  },
  {
    "id": 11906,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "10",
    "text": "You have forgotten the God who saves you; you have not remembered the Rock who protects you. So, even though you plant beautiful plants and grow exotic vines,"
  },
  {
    "id": 11907,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "11",
    "text": "even though you make them grow on the day that you plant them, and have them blossom in the morning that you sow them, your harvest will heap of trouble on a day of grief and pain that cannot be cured."
  },
  {
    "id": 11908,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "12",
    "text": "Disaster is coming to the many nations that growl, growling like the raging sea! Disaster is coming to the peoples who roar, roaring like thundering waters!"
  },
  {
    "id": 11909,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "13",
    "text": "The nations roar like the roaring of crashing waves. But he confronts them, and they run far away, blown by the wind like chaff on the mountains, like tumbleweeds driven by a storm."
  },
  {
    "id": 11910,
    "book": "isaiah                                  ",
    "chapter": "17",
    "verse": "14",
    "text": "Sudden terror comes in the evening! By morning, they're gone! This is what happens to those who loot us, the fate of those who plunder us."
  }
]