[
  {
    "id": 11966,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "1",
    "text": "A message about the Valley of Vision (Jerusalem). What's happening? Why has everyone gone up onto the rooftops?"
  },
  {
    "id": 11967,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "2",
    "text": "There are shouts and commotion all over the city with people celebrating."
  },
  {
    "id": 11968,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "3",
    "text": "All your leaders ran away together; they were captured without resistance. All your people trying to escape were captured together, even though they had run a long way away."
  },
  {
    "id": 11969,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "4",
    "text": "That's why I said, “Go away! Let me mourn in peace. Don't insist on comforting me as the daughter of my people is ruined.”"
  },
  {
    "id": 11970,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "5",
    "text": "For the Lord has a day of defeat, of panic and confusion in the Valley of Vision, a day of tearing down walls and crying for help to the mountains."
  },
  {
    "id": 11971,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "6",
    "text": "The Elamites pick up their quivers full of arrows, and prepare their chariots and horsemen, while the people of Kir uncover their shields ready for battle."
  },
  {
    "id": 11972,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "7",
    "text": "Your most productive valleys are now full of enemy chariots; and their cavalry are at your gates!"
  },
  {
    "id": 11973,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "8",
    "text": "Judah's defenses have been stripped away and so at that time you went looking for weapons in the Palace of the Forest."
  },
  {
    "id": 11974,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "9",
    "text": "You examined the breaks in the walls of the City of David and found there were many. You had water collect in the lower pool."
  },
  {
    "id": 11975,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "10",
    "text": "Your reviewed the number of houses in the city and demolished some to provide stone to repair the walls."
  },
  {
    "id": 11976,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "11",
    "text": "You built a reservoir inside the walls for the waters from the old pool, but you did not respect its Maker or think about the One who planned it long ago."
  },
  {
    "id": 11977,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "12",
    "text": "At that time the Lord, the Lord Almighty, was calling you to weep and mourn, to shave your heads and wear sackcloth."
  },
  {
    "id": 11978,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "13",
    "text": "Instead, you go on happily partying! You slaughter cattle and sheep so you can have your feasts, eating meat and drinking wine, saying, “Let's eat and drink, because we're going to die tomorrow!”"
  },
  {
    "id": 11979,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "14",
    "text": "The Lord Almighty has made this clear to me: “I will not forgive this sin till your dying day, says the Lord, the Lord Almighty.”"
  },
  {
    "id": 11980,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "15",
    "text": "This is what the Lord, the Lord Almighty, told me to do. “Go to Shebna, the palace manager, and give him this message:"
  },
  {
    "id": 11981,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "16",
    "text": "‘What are you doing here? Who do you think you are, cutting out a tomb for yourself high up on a hill, carving out for yourself a place to rest?"
  },
  {
    "id": 11982,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "17",
    "text": "Watch out, you great man! The Lord is about to grab you and violently toss you aside."
  },
  {
    "id": 11983,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "18",
    "text": "He's going to roll you up into a ball, and throw you far away into a vast country."
  },
  {
    "id": 11984,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "19",
    "text": "I will push you out of office, I will strip you of your position."
  },
  {
    "id": 11985,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "20",
    "text": "After that I will call for my servant, Eliakim, son of Hilkiah."
  },
  {
    "id": 11986,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "21",
    "text": "I will put your robe and place your sash around him, and I will give your authority to him. He will be a father to the people living in Jerusalem and Judah."
  },
  {
    "id": 11987,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "22",
    "text": "I will give him the key to the house of David."
  },
  {
    "id": 11988,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "23",
    "text": "I will drive him like a nail hammered securely into a wall. He will bring honor to his family."
  },
  {
    "id": 11989,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "24",
    "text": "The heavy burden of his father's family will hang on him—all the descendants and the inlaws—all the little containers, bowls and all kinds of jars."
  },
  {
    "id": 11990,
    "book": "isaiah                                  ",
    "chapter": "22",
    "verse": "25",
    "text": "So the time will come, declares the Lord Almighty, when the nail will come out of the wall, even though it was hammered in securely. It will break off and fall down, and everything hanging on it will fall down too. The Lord has spoken.’”"
  }
]