[
  {
    "id": 12044,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "1",
    "text": "At that time, this will be the song that is sung in the land of Judah: “Ours is a strong city! Its walls and defenses are our salvation!"
  },
  {
    "id": 12045,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "2",
    "text": "Open the gates so the nation that does right may enter, the nation that stays faithful."
  },
  {
    "id": 12046,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "3",
    "text": "You will keep in complete peace those who keep their minds focused on you, because they trust in you."
  },
  {
    "id": 12047,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "4",
    "text": "Trust in the Lord forever, for the Lord God is the eternal Rock."
  },
  {
    "id": 12048,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "5",
    "text": "He brings down those who live so high and mighty; he demolishes the proud city with its high walls, bringing it down to the ground, into the dust."
  },
  {
    "id": 12049,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "6",
    "text": "The poor tread it underfoot; the oppressed walk on top of it.”"
  },
  {
    "id": 12050,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "7",
    "text": "You God, do what is right, and you straighten out the way for those who live right; you smooth out their path."
  },
  {
    "id": 12051,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "8",
    "text": "Yes, we follow your instructions, Lord, we put our hope in you. What we most want is to remember you and your wonderful character."
  },
  {
    "id": 12052,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "9",
    "text": "I look for you in the night; deep inside me I long for you. When your laws are shown to the earth, then the people of the world learn what is right."
  },
  {
    "id": 12053,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "10",
    "text": "Though grace is shown to the wicked, they don't learn to do right. Even in a country where people do what's right, they continue to do evil and they don't think about how great the Lord is."
  },
  {
    "id": 12054,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "11",
    "text": "Lord, you are holding your hand up, but they don't see it. Let them see your passionate commitment for your people, and be embarrassed; may the fire reserved for your enemies destroy them!"
  },
  {
    "id": 12055,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "12",
    "text": "Lord, you give us peace and prosperity; everything we've achieved you have done for us."
  },
  {
    "id": 12056,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "13",
    "text": "Lord our God, there have been other lords besides you who have ruled us, but you are the only one we worship."
  },
  {
    "id": 12057,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "14",
    "text": "They are dead, they will not live again; they will not rise from the grave. Lord, you punished them and destroyed them—even wiping out every memory about them."
  },
  {
    "id": 12058,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "15",
    "text": "You have made the nation grow, Lord, you have made the nation grow. You have expanded our borders of the land, and we honored you."
  },
  {
    "id": 12059,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "16",
    "text": "Lord, when we were suffering we came to you, pouring out our prayers like whispers as you disciplined us."
  },
  {
    "id": 12060,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "17",
    "text": "Just as a pregnant woman giving birth tosses about and cries out in pain, that's what we were like in your presence, Lord."
  },
  {
    "id": 12061,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "18",
    "text": "However, even though we became pregnant and we tossed about in pain, we gave birth to nothing but air. We did not bring about the salvation of the earth, and the people of the world have not become alive."
  },
  {
    "id": 12062,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "19",
    "text": "But those who died in you, Lord, will live! Their bodies will rise again! Wake up, and sing for joy, you people sleeping in the dust, for the dew you receive is like the dew of the morning giving life to those in the grave."
  },
  {
    "id": 12063,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "20",
    "text": "My people, go inside your homes and close your doors behind you. Hide there for a little while until the fury has passed."
  },
  {
    "id": 12064,
    "book": "isaiah                                  ",
    "chapter": "26",
    "verse": "21",
    "text": "Watch out! The Lord is coming from where he lives to punish the people of the earth for their sins. The earth will reveal the blood that has been shed on it; the earth won't hide those who have been killed any longer."
  }
]