[
  {
    "id": 12065,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "1",
    "text": "At that time the Lord will take his sharp, large, and strong sword, and punish Leviathan, the slithering serpent, and Leviathan, the coiled serpent, and he will kill the sea dragon."
  },
  {
    "id": 12066,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "2",
    "text": "At that time, sing about a beautiful vineyard."
  },
  {
    "id": 12067,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "3",
    "text": "I, the Lord, take care of it, watering it often. I guard it night and day so that nobody can damage it."
  },
  {
    "id": 12068,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "4",
    "text": "I'm not angry anymore."
  },
  {
    "id": 12069,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "5",
    "text": "Otherwise they should come to me for protection. They should make their peace with me, yes, make their peace with me."
  },
  {
    "id": 12070,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "6",
    "text": "In the future the descendants of Jacob will be like a tree taking root. Israel will flower and send out shoots, and fill the whole world with fruit!"
  },
  {
    "id": 12071,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "7",
    "text": "Has the Lord hit Israel as he hit those that attacked them? Were they killed like their killers were killed?"
  },
  {
    "id": 12072,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "8",
    "text": "You dealt with them by sending them into exile, by banishing them. He drove them away with his powerful force, like when the east wind blows."
  },
  {
    "id": 12073,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "9",
    "text": "Through this experience Jacob's guilt will be forgiven. The removal of their sins will come to fruition when they take all the pagan altar stones and crush them to pieces like chalk—no Asherah poles or altars of incense will be left standing."
  },
  {
    "id": 12074,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "10",
    "text": "The fortified city will be abandoned, its houses as empty and lonely as a desert. Cattle will graze and rest there, stripping bare the branches of its trees."
  },
  {
    "id": 12075,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "11",
    "text": "Their dry branches are broken off and used by women to make fires. This is a people that doesn't have any sense, so their Maker won't feel sorry for them, and their Creator won't help them."
  },
  {
    "id": 12076,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "12",
    "text": "At that time the Lord will thresh the grain harvested from the Euphrates River to the Wadi of Egypt, and you Israelites will be gathered up one by one."
  },
  {
    "id": 12077,
    "book": "isaiah                                  ",
    "chapter": "27",
    "verse": "13",
    "text": "At that time a loud trumpet will sound, and those who were dying in Assyria will return along with those exiled in Egypt. They will come and worship the Lord on the holy mountain in Jerusalem."
  }
]