[
  {
    "id": 12078,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "1",
    "text": "Tragedy is coming to the city of Samaria, the crowning glory of Ephraim's drunks, to the fading flower of wonderful beauty, sitting above a fertile valley, and beloved by those hammered by wine."
  },
  {
    "id": 12079,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "2",
    "text": "Watch out, for the Lord has someone who is strong and powerful! He is going to smash it to the ground like a hailstorm and a tornado, like a torrential rain and an overwhelming flood."
  },
  {
    "id": 12080,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "3",
    "text": "That crowning glory of Ephraim's drunks will be trampled underfoot."
  },
  {
    "id": 12081,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "4",
    "text": "That fading flower of wonderful beauty, sitting above a fertile valley, will be like figs ripe before the summer harvest—as soon as people discover them, they grab and eat them."
  },
  {
    "id": 12082,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "5",
    "text": "At that time the Lord Almighty will be a beautiful, glorious crown that brings pride to those of his people who are left."
  },
  {
    "id": 12083,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "6",
    "text": "He will be an inspiration to the judges to do what's right, and he will encourage those who fight off the attacks on the gate."
  },
  {
    "id": 12084,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "7",
    "text": "But these people also drink so much wine and beer that they sway from side to side and stumble over. Even priests and prophets stagger along, their minds muddled by beer and wine. Because of the drink they are confused about visions and make mistakes when they give decisions."
  },
  {
    "id": 12085,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "8",
    "text": "All their tables are full of vomit—filth is everywhere."
  },
  {
    "id": 12086,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "9",
    "text": "“Just who is he trying to teach knowledge to?” they ask."
  },
  {
    "id": 12087,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "10",
    "text": "He tells us this blah and that blah, blah upon blah, and again blah and blah, and even more blah and blah!"
  },
  {
    "id": 12088,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "11",
    "text": "Fine—so now the Lord will talk to this people in foreign languages that sound strange to them!"
  },
  {
    "id": 12089,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "12",
    "text": "He had told them, “You can rest here. Let those who are tired rest. This is the place where you can safely relax.” But they refused to listen."
  },
  {
    "id": 12090,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "13",
    "text": "Therefore the Lord's message to them will become, “This blah and that blah, blah upon blah, and again blah and blah, and even more blah and blah, a bit here and a bit there,” so that they'll fall over backwards, and they'll be wounded, trapped, and captured."
  },
  {
    "id": 12091,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "14",
    "text": "So pay attention to the Lord's message, you scornful rulers who lead these people in Jerusalem."
  },
  {
    "id": 12092,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "15",
    "text": "You claim, “We've made an agreement with death; we've got a contract with the grave. When the terrible disaster rushes by, it won't affect us, because our lies protect us and we hide in our own deceptions.”"
  },
  {
    "id": 12093,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "16",
    "text": "Consequently, listen to what the Lord God says, Look! I'm laying a foundation stone in Jerusalem, a strong, well-tested stone. It's a valuable cornerstone that provides a firm foundation. Anyone who trusts in it won't be shaken loose."
  },
  {
    "id": 12094,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "17",
    "text": "I will make justice as straight as a measuring line, and doing what's right the standard rule. Hail will destroy the protection of your lies, and water will flood the place where you're hiding."
  },
  {
    "id": 12095,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "18",
    "text": "Your agreement with death will be canceled; your contract with the grave will be revoked. When the terrible disaster rushes by, it will trample you underfoot."
  },
  {
    "id": 12096,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "19",
    "text": "It will rush by time after time, dragging you away morning upon morning, day and night, rushing on and on. Once you understand this message you will be absolutely terrified."
  },
  {
    "id": 12097,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "20",
    "text": "The bed is too short so you can't stretch out; the blanket is too narrow so you can't cover yourself."
  },
  {
    "id": 12098,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "21",
    "text": "The Lord will come on the attack like he did to the Philistines at Mount Perazim, like he shook them in the Valley of Gibeon, coming to do what he has to do, his strange work; coming to act as he must, his unusual action."
  },
  {
    "id": 12099,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "22",
    "text": "So don't mock, or your imprisonment will be even worse, for the Lord, the Lord Almighty, has explained to me his decision to destroy the whole country."
  },
  {
    "id": 12100,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "23",
    "text": "Listen to what I'm saying! Listen and pay attention! Hear what I have to say!"
  },
  {
    "id": 12101,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "24",
    "text": "Does the farmer spend all his time plowing? Does he spend all his time preparing the soil?"
  },
  {
    "id": 12102,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "25",
    "text": "Once he has everything ready doesn't he sow seeds like dill and cumin, doesn't he plant wheat and barley in rows, with spelt grain as a border?"
  },
  {
    "id": 12103,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "26",
    "text": "His God gives him instructions and teaches him the right thing to do."
  },
  {
    "id": 12104,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "27",
    "text": "You don't use a heavy tool to thresh dill! You don't use the wheel of a cart to thresh cumin! Instead you use a stick to beat out the dill, and a rod to beat out the cumin."
  },
  {
    "id": 12105,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "28",
    "text": "Grain used for bread is easily damaged so you don't thresh it forever. When you drive your cart wheels over it with your horses, you don't crush it."
  },
  {
    "id": 12106,
    "book": "isaiah                                  ",
    "chapter": "28",
    "verse": "29",
    "text": "This is also from the Lord Almighty who is very wise and gives great advice."
  }
]