[
  {
    "id": 12193,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "1",
    "text": "Tragedy is coming to you, you destroyer who has not experienced destruction yourself, you deceiver who has not experienced deception yourself! When you have finished with your destroying, you will be destroyed yourself. When you are finished with your deceiving, you will be deceived yourselves."
  },
  {
    "id": 12194,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "2",
    "text": "Lord, please be kind to us; we put our confidence in you. Be the strength we rely on every morning; be our salvation in times of trouble."
  },
  {
    "id": 12195,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "3",
    "text": "When you roar, the peoples run away; when you prepare for action, the nations scatter!"
  },
  {
    "id": 12196,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "4",
    "text": "You plunder defeated enemy armies like caterpillars eating up plants; like an attack of swarming locusts."
  },
  {
    "id": 12197,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "5",
    "text": "The Lord is praised for he lives in highest heaven; he has filled Zion with justice and right."
  },
  {
    "id": 12198,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "6",
    "text": "He will be your constant support throughout your lives an abundant source of salvation, wisdom, and knowledge. Reverence for the Lord is what makes Zion rich."
  },
  {
    "id": 12199,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "7",
    "text": "But look! Even your bravest soldiers are crying loudly in the street; the messengers you sent to ask for peace are weeping bitterly."
  },
  {
    "id": 12200,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "8",
    "text": "Your highways are deserted; nobody's traveling on your roads anymore. He breaks the treaty; he despises the witnesses;"
  },
  {
    "id": 12201,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "9",
    "text": "Israel"
  },
  {
    "id": 12202,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "10",
    "text": "“But now I'm going to intervene!” says the Lord. “I'm prepared to act! I will show myself to be above all others!"
  },
  {
    "id": 12203,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "11",
    "text": "All you give birth to is only dry grass, all you deliver is just stubble. Your breath is a fire that will burn you up."
  },
  {
    "id": 12204,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "12",
    "text": "You people will be burned to ashes like thorns that are cut down and thrown into the fire."
  },
  {
    "id": 12205,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "13",
    "text": "Those of you who are far away, recognize what I have accomplished; those of you who are nearby, recognize how powerful I am.”"
  },
  {
    "id": 12206,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "14",
    "text": "The sinners who live in Zion tremble with fear; those who are irreligious are overcome with terror. They ask,"
  },
  {
    "id": 12207,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "15",
    "text": "Those who live right and speak the truth, those who refuse to profit from extortion and refuse to take bribes, who don't listen to plots to kill people, who close their eyes rather than look at evil."
  },
  {
    "id": 12208,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "16",
    "text": "They will live on high; they will be protected by the mountain fortresses; they will always be provided with food and will always have water."
  },
  {
    "id": 12209,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "17",
    "text": "You will see the king in his wonderful appearance, and you will view a land that stretches into the distance."
  },
  {
    "id": 12210,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "18",
    "text": "In your mind you will think about the terrifying things that were expected, and then ask yourself, “Where are the enemy officials—the scribes who were to record events, the treasurers who were to weigh the looted money, the surveyors who were to count and destroy the towers?”"
  },
  {
    "id": 12211,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "19",
    "text": "You won't see these offensive people anymore with their barbaric language that sounds like someone stammering and is impossible to understand."
  },
  {
    "id": 12212,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "20",
    "text": "On the contrary, you'll see Zion as a festival city. You will view Jerusalem as a quiet and peaceful place. It will be like a tent that's never taken down, whose tent-pegs are never pulled up, whose guy ropes never snap."
  },
  {
    "id": 12213,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "21",
    "text": "Right here our majestic Lord will be like a place of broad rivers and waters that no enemy ship with oars can cross—no great ship can pass."
  },
  {
    "id": 12214,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "22",
    "text": "For the Lord is our judge, the Lord is our lawgiver, the Lord is our king. He is the one who will save us."
  },
  {
    "id": 12215,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "23",
    "text": "The rigging on your ship hangs loose so the mast isn't secure and the sail can't be spread. Then all the looted treasure you're carrying will be divided among the victors"
  },
  {
    "id": 12216,
    "book": "isaiah                                  ",
    "chapter": "33",
    "verse": "24",
    "text": "Nobody in Israel will say, “I'm sick,” and those who live there will have their guilt removed."
  }
]