[
  {
    "id": 12234,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "1",
    "text": "The wilderness and dry land will celebrate; the desert will blossom like the crocus."
  },
  {
    "id": 12235,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "2",
    "text": "Bloom profusely, celebrate and sing! The glory of Lebanon shall be given to it, the splendor of Carmel and Sharon. They shall see the glory of the Lord, the splendor of our God."
  },
  {
    "id": 12236,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "3",
    "text": "Make the weak hands strong, and make the trembling knees firm!"
  },
  {
    "id": 12237,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "4",
    "text": "Tell those who are frightened, “Be strong! Don't be afraid! Look, your God is coming to punish his enemies, with divine retribution he will come to save you.”"
  },
  {
    "id": 12238,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "5",
    "text": "When that happens, the blind will see, and the deaf will hear."
  },
  {
    "id": 12239,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "6",
    "text": "The lame will jump like a deer, and the dumb will sing for joy. Springs will gush in the wilderness; streams will flow in the desert."
  },
  {
    "id": 12240,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "7",
    "text": "The dried-up ground will become like a pool, the arid land like water springs. In the place where jackals used to live, there will be grass and reeds and rushes."
  },
  {
    "id": 12241,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "8",
    "text": "There will be a highway there, a road called “The Way of Holiness.” Nobody bad"
  },
  {
    "id": 12242,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "9",
    "text": "No lions or other dangerous animals will be found there on the road—only the redeemed will walk along it."
  },
  {
    "id": 12243,
    "book": "isaiah                                  ",
    "chapter": "35",
    "verse": "10",
    "text": "Those the Lord has set free will return, singing as they enter Jerusalem, wearing crowns of everlasting joy. They are overcome with thankfulness and happiness; sorrow and sadness simply disappear."
  }
]