[
  {
    "id": 15046,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "1",
    "text": "“Comfort, yes comfort my people!” says your God."
  },
  {
    "id": 15047,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "2",
    "text": "“Speak lovingly to the people of Jerusalem, telling them that their hard times are over, that their sins have been forgiven, and that the Lord has paid them twice over for their sins.”"
  },
  {
    "id": 15048,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "3",
    "text": "A voice is heard calling, “Prepare the way for the Lord in the wilderness, make a straight highway for our God through the desert."
  },
  {
    "id": 15049,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "4",
    "text": "Fill in all the valleys; level all the mountains and hills; smooth out the uneven ground; make the rough places flat."
  },
  {
    "id": 15050,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "5",
    "text": "The Lord's glory will be revealed, and everyone will see it together. This is what the Lord has declared.”"
  },
  {
    "id": 15051,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "6",
    "text": "A voice is heard saying, “Shout it out.” I asked, “What shall I shout?” “All human beings are like grass, and all their trustworthiness is like the flowers of the field."
  },
  {
    "id": 15052,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "7",
    "text": "The grass wilts and the flower fades when the Lord breathes on them. Yes, the people are grass!"
  },
  {
    "id": 15053,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "8",
    "text": "However, even though the grass wilts and the flower fades, the word of our God will endure forever.”"
  },
  {
    "id": 15054,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "9",
    "text": "Zion, bringer of good news, go up a high mountain. Jerusalem, bringer of good news, raise your voice and shout out loud. Don't be afraid to shout really loud! Tell the towns of Judah, “Here is your God!”"
  },
  {
    "id": 15055,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "10",
    "text": "Look! The Lord God is coming with power! He will rule with a firm hand. Look! He's bringing his reward with him, coming to give his gift."
  },
  {
    "id": 15056,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "11",
    "text": "He looks after his flock like a shepherd. He picks up the lambs in his arms and holds them close to his chest. He leads those that are nursing young."
  },
  {
    "id": 15057,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "12",
    "text": "Who has measured the waters he holds in the palm of his hand? Who has marked off the heavens with the span of his hand? Who has worked out the amount of dust of the earth? Who has weighed the mountains on a scale and the hills with a balance?"
  },
  {
    "id": 15058,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "13",
    "text": "Who has measured the Spirit of the Lord, or taught him what to do as his counselor?"
  },
  {
    "id": 15059,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "14",
    "text": "Who did the Lord go to for advice to help him understand? Who taught him right from wrong? Who gave him knowledge and showed him the way of wisdom?"
  },
  {
    "id": 15060,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "15",
    "text": "It's obvious that the nations are just a drop in a bucket. They're like dust on a set of scales. He can pick up islands as if they weigh next to nothing."
  },
  {
    "id": 15061,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "16",
    "text": "All the wood in Lebanon for a fire and all its animals as a sacrifice wouldn't be enough to provide a burnt offering."
  },
  {
    "id": 15062,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "17",
    "text": "To him all the nations are like nothing. He counts them as less than nothing—like they don't exist."
  },
  {
    "id": 15063,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "18",
    "text": "Who do you think is like God? What image do you think he looks like?"
  },
  {
    "id": 15064,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "19",
    "text": "Is he a metal idol that a craftsman casts in a mold, and then a goldsmith overlays it with gold and makes silver chains for it?"
  },
  {
    "id": 15065,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "20",
    "text": "Those who are too poor to pay for that choose wood that won't rot, then they look for a skilled wood-carver to make an idol that won't fall over."
  },
  {
    "id": 15066,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "21",
    "text": "Don't you know? Haven't you heard? Hasn't it been explained to you from the very beginning? Haven't you understood from the time the world was created?40:21. “The world was created”: literally, “the foundations of the world.”"
  },
  {
    "id": 15067,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "22",
    "text": "God sits on his throne above the horizon of the earth; the people that live there are like grasshoppers. He stretches out the heavens like a curtain, spreading them out like a tent to live in."
  },
  {
    "id": 15068,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "23",
    "text": "He brings leaders down; he makes the rulers of the world like nothing."
  },
  {
    "id": 15069,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "24",
    "text": "In fact they are hardly even planted, hardly even sown, hardly even taken root, when he blows on them and they wither, and the wind carries them away like straw."
  },
  {
    "id": 15070,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "25",
    "text": "“Who are you going to compare me with? Who is equal to me?” asks the Holy One."
  },
  {
    "id": 15071,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "26",
    "text": "Look at the heavens. Who created all this? He leads the stars like an army, and calls each one by name. Because he has great power and incredible strength, not a single one of them is missing."
  },
  {
    "id": 15072,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "27",
    "text": "Why do you speak like this, Jacob, and why do you say, Israel, “The Lord doesn't see what's happening to me, and he's ignoring my rights!”"
  },
  {
    "id": 15073,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "28",
    "text": "Don't you know? Haven't you heard? The Lord is the eternal God, the Creator of the whole earth. He's never weak or tired; you can't find out all he knows."
  },
  {
    "id": 15074,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "29",
    "text": "He gives strength to the weary and power to the powerless."
  },
  {
    "id": 15075,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "30",
    "text": "Even young people grow weak and tired—they fall down when they're exhausted."
  },
  {
    "id": 15076,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "31",
    "text": "But those who trust in the Lord will have their strength renewed. They will fly high with wings like eagles. They will run and not be tired. They will walk and not be worn out."
  }
]