[
  {
    "id": 12513,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "1",
    "text": "Go down and sit in the dust, virgin daughter of Babylon. Sit on the ground without a throne, daughter of Babylonia!"
  },
  {
    "id": 12514,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "2",
    "text": "Go to work grinding flour with millstones. Remove your veil. Strip off your skirt, bare your legs, wade through rivers."
  },
  {
    "id": 12515,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "3",
    "text": "You will be seen naked; what should be kept private will be shamefully exposed. I will take vengeance—I won't spare anyone."
  },
  {
    "id": 12516,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "4",
    "text": "Our Redeemer—his name is the Lord Almighty—is the Holy One of Israel."
  },
  {
    "id": 12517,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "5",
    "text": "Sit quietly, and go into the darkness, daughter of Babylonia. Never again will you be called queen of all kingdoms."
  },
  {
    "id": 12518,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "6",
    "text": "I was angry with my people, and I abandoned those who belonged to me."
  },
  {
    "id": 12519,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "7",
    "text": "You said, “I will reign forever as the eternal queen.” But you didn't think about what was coming; you didn't remember what would happen to you in the end."
  },
  {
    "id": 12520,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "8",
    "text": "Now listen to this, you sensual woman, sitting there so sure of yourself, saying to yourself, “I am supreme"
  },
  {
    "id": 12521,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "9",
    "text": "But both these things will happen to you in quick succession! In just one day you will lose your children and become a widow. You will have this experience in its totality, in spite of all your witchcraft, in spite of all your magic spells."
  },
  {
    "id": 12522,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "10",
    "text": "You put your trust in your evil actions, saying, “No one can see what I'm doing.” Your wisdom and knowledge seduced you, and you told yourself, “I am supreme—there's nobody besides me.”"
  },
  {
    "id": 12523,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "11",
    "text": "Evil is going to strike you, and you won't be able to magic it away. Disaster will fall on you that you can't stop by paying a ransom. Destruction will suddenly hit you that you weren't expecting."
  },
  {
    "id": 12524,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "12",
    "text": "So keep going with your magic spells and all your witchcraft, which you have worked at since you were young. Maybe you'll be successful, maybe you'll terrify people!"
  },
  {
    "id": 12525,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "13",
    "text": "All the advice you've received has worn you out! Where are your astrologers, those who look to the stars for guidance, who give you their predictions every month? Let them stand up and save you from what's coming down on you!"
  },
  {
    "id": 12526,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "14",
    "text": "But look at them! They're like stubble that fire burns up completely—they can't even save their own lives from the flames. This is no fire to sit beside and grow warm!"
  },
  {
    "id": 12527,
    "book": "isaiah                                  ",
    "chapter": "47",
    "verse": "15",
    "text": "All those people you've worked with, all those you've traded with from when you were young—they will all go their own way, nobody will come and save you."
  }
]