[
  {
    "id": 12587,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "1",
    "text": "Listen to me, those of you who follow what is right, and who worship the Lord. Think about the rock from which you were cut, and to the quarry from which you were chiseled."
  },
  {
    "id": 12588,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "2",
    "text": "Look back at Abraham your father, and Sarah who gave birth to you. When I called him, he was only one man, but then I blessed him and he had many descendants."
  },
  {
    "id": 12589,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "3",
    "text": "The Lord will care for Zion and feel sorry about all her ruined places. He will make her wilderness like Eden, and her desert areas like the garden of the Lord. People there will have joy and happiness, giving thanks and singing sweet songs."
  },
  {
    "id": 12590,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "4",
    "text": "Pay attention to me, my people; listen to me, my nation: I will send out my law, and my justice will be a light to the nations."
  },
  {
    "id": 12591,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "5",
    "text": "My rule of right will arrive soon. My salvation is coming. My power will bring judgment to the nations. The distant lands are waiting for me and my power."
  },
  {
    "id": 12592,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "6",
    "text": "Look up at the heavens, and look down at the earth beneath. The heavens will disappear like smoke, the earth will wear out like old clothes. The people living there will die like flies, but my salvation will last forever, and my way of goodness and right will never be destroyed."
  },
  {
    "id": 12593,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "7",
    "text": "Listen to me, you who know what's right, and who have really accepted my teachings. Don't be afraid of people's insults—they're just human—or be terrified by their abusive language."
  },
  {
    "id": 12594,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "8",
    "text": "Moths will eat them up like clothing; bugs will chew through them like wool. But my goodness will last forever, my salvation will endure for all generations."
  },
  {
    "id": 12595,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "9",
    "text": "Please wake up, wake up! Use your strength, powerful Lord! Act as you used to in olden days, in former generations. Weren't you the one who cut Rahab to pieces, who killed that sea monster?"
  },
  {
    "id": 12596,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "10",
    "text": "Weren't you the one who dried up the sea, making a way through the deep waters for the redeemed to cross over?"
  },
  {
    "id": 12597,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "11",
    "text": "Those the Lord has set free will return, singing as they enter Jerusalem, wearing crowns of everlasting joy. They are overcome with thankfulness and happiness; sorrow and sadness simply disappear."
  },
  {
    "id": 12598,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "12",
    "text": "It's me, yes, I am the one who comforts you. Why should you be afraid of mortals who die just like grass?"
  },
  {
    "id": 12599,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "13",
    "text": "You have forgotten the Lord, your Maker, who stretched out the heavens and who laid the foundations of the earth! That's why you shake with fear all day long, because you're threatened by the anger of those who oppress you, wanting to destroy you. But where are your oppressors and their anger now?"
  },
  {
    "id": 12600,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "14",
    "text": "The prisoners that are bowed down will soon be set free. They're not going to die; they won't go on being hungry."
  },
  {
    "id": 12601,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "15",
    "text": "For I am the Lord your God who whips up the sea so its waves roar. The Lord Almighty is his name."
  },
  {
    "id": 12602,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "16",
    "text": "I have told you what to say, and I have protected you with my hand. I created the heavens and founded the earth, and told Zion, “You are my people.”"
  },
  {
    "id": 12603,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "17",
    "text": "Wake up, wake up! Get up, Jerusalem! You have drunk from the cup of the Lord's anger he handed to you. You have drained it down to the bottom of the cup, the drink that makes people stagger around."
  },
  {
    "id": 12604,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "18",
    "text": "Of all your children you had, there's not one left to guide you. Of all the children you raised, there's not one to take you by the hand."
  },
  {
    "id": 12605,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "19",
    "text": "Two tragedies have struck you: devastation caused by famine, and destruction caused by war."
  },
  {
    "id": 12606,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "20",
    "text": "Your children have collapsed, lying in every street like antelopes caught in a trap. They experienced the full anger of the Lord, the condemnation of your God."
  },
  {
    "id": 12607,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "21",
    "text": "So please listen to this, you poor people, sitting there in a drunken state, but not from drinking wine."
  },
  {
    "id": 12608,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "22",
    "text": "This is what your Lord God says, your God, who defends his people's cause: Look! I have taken away from you the cup that made you stagger around. You will never again have to drink from that cup, the cup of my anger."
  },
  {
    "id": 12609,
    "book": "isaiah                                  ",
    "chapter": "51",
    "verse": "23",
    "text": "Instead I will give that cup to the people who tormented you, to those who said to you, “Lie facedown so we can walk all over you.” You had to make your backs like the ground, like a street to be walked on."
  }
]