[
  {
    "id": 12637,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "1",
    "text": "Sing for joy, childless woman, you who haven't had a baby! Shout aloud, and sing happily, Jerusalem, you who have never given birth! For the abandoned woman now has more children than the married woman, says the Lord."
  },
  {
    "id": 12638,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "2",
    "text": "Make the tent where you live bigger; stretch the fabric to enlarge your home. Don't try and save space—extend your tent cords and make your tent pegs stronger."
  },
  {
    "id": 12639,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "3",
    "text": "You're going to be spreading out right and left; your descendants will take over the land of other nations and live in towns that were once abandoned."
  },
  {
    "id": 12640,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "4",
    "text": "Do not be afraid, for you won't be humiliated; don't be upset, for you won't be disgraced. You will forget about the shame of your youth, and you won't remember the embarrassment of your widowhood any longer."
  },
  {
    "id": 12641,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "5",
    "text": "For your Maker is your husband, the Lord Almighty is his name. The Holy One of Israel is your Redeemer, he is called the God of the whole earth."
  },
  {
    "id": 12642,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "6",
    "text": "The Lord has called you to come back, like a wife who's been abandoned and deeply hurt, a wife who was married when she was young, only to be rejected, says your God."
  },
  {
    "id": 12643,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "7",
    "text": "I deserted you for just a little while, but I will bring you back, showing you a great deal of kindness."
  },
  {
    "id": 12644,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "8",
    "text": "In a moment of anger I turned my face away from you, but now with trustworthy love I will always be kind to you, says the Lord, your Redeemer."
  },
  {
    "id": 12645,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "9",
    "text": "To me this is just like Noah's time, when I promised with an oath that a flood would never cover the earth again. In the same way I promise with an oath that I won't be angry with you or tell you off."
  },
  {
    "id": 12646,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "10",
    "text": "Though the mountains cease to exist and the hills disappear, yet my trustworthy love for you won't cease to exist and my agreement of peace won't disappear, says the Lord, who shows you kindness."
  },
  {
    "id": 12647,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "11",
    "text": "My poor storm-damaged city that can't be comforted! Look, I'm going to reset your stones in cement made of antimony,"
  },
  {
    "id": 12648,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "12",
    "text": "I will make your fortifications out of rubies; I will make your gates out of sparkling beryl. All your walls will be made of precious stones,"
  },
  {
    "id": 12649,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "13",
    "text": "and all your children will be students of the Lord, and they will live in complete peace."
  },
  {
    "id": 12650,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "14",
    "text": "Your society will operate from principles of goodness and right; nobody will be there to oppress you. You won't be afraid; you won't have to face any kind of terror."
  },
  {
    "id": 12651,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "15",
    "text": "If any invader comes to attack you, I didn't send them; you will defeat anyone who attacks you."
  },
  {
    "id": 12652,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "16",
    "text": "Look—I have created a blacksmith who blows the coals into a hot flame and forges a suitable weapon; and I have created the destroyer who brings destruction."
  },
  {
    "id": 12653,
    "book": "isaiah                                  ",
    "chapter": "54",
    "verse": "17",
    "text": "None of the weapons forged against you will succeed, and you will condemn anyone who accuses you. This is how the servants of the Lord are blessed, and I am the one who vindicates them, declares the Lord."
  }
]