[
  {
    "id": 11683,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "1",
    "text": "In the year that King Uzziah died, I saw the Lord seated in majesty on a high throne, and the train of his robe filled the Temple."
  },
  {
    "id": 11684,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "2",
    "text": "Seraphim"
  },
  {
    "id": 11685,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "3",
    "text": "They were calling out to one another: Holy, holy, holy is the Lord Almighty; his glory fills the whole earth."
  },
  {
    "id": 11686,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "4",
    "text": "The sound of their shouts made the doorposts and doorsteps shake, and the Temple was filled with smoke."
  },
  {
    "id": 11687,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "5",
    "text": "I cried out, “I'm doomed! I'm going to die because I'm a man of unclean lips, and I live among a people of unclean lips, for I've seen the King, the Lord Almighty!”"
  },
  {
    "id": 11688,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "6",
    "text": "Then one of the seraphim flew over to me. He was holding a glowing coal that he had picked up with tongs from the altar."
  },
  {
    "id": 11689,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "7",
    "text": "He touched me on my mouth with it and told me, “Look! This has touched your lips, so now your guilt is taken away and your sin is forgiven.”"
  },
  {
    "id": 11690,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "8",
    "text": "Then I heard the Lord asking, “Who shall I send? Who will go and speak for us?” So I said, “I'm here! Please send me!”"
  },
  {
    "id": 11691,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "9",
    "text": "He replied, “Go and tell this people: ‘Keep on listening, but never understanding. Keep on seeing, but never comprehending.’"
  },
  {
    "id": 11692,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "10",
    "text": "Make the minds of this people insensitive; make their ears deaf and shut their eyes. Otherwise they might see with their eyes, hear with their ears, understand with their minds, and repent and be healed.”"
  },
  {
    "id": 11693,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "11",
    "text": "Then I asked, “How long will this last, Lord?”"
  },
  {
    "id": 11694,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "12",
    "text": "until the Lord sends the people far away and the country is totally deserted."
  },
  {
    "id": 11695,
    "book": "isaiah                                  ",
    "chapter": "6",
    "verse": "13",
    "text": "Even though a tenth of the population remains in the land, it will be destroyed again. But in the same way as the terebinth and oak trees leave stumps when they're cut down, so the holy seed will remain as a stump.”"
  }
]