[
  {
    "id": 11696,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "1",
    "text": "It was during the reign of Ahaz son of Jotham, son of Uzziah, king of Judah, that Rezin, king of Aram, marched to attack Jerusalem. Pekah, son of Remaliah, king of Israel, joined in the attack, but they couldn't conquer the city."
  },
  {
    "id": 11697,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "2",
    "text": "When the royal family of Judah was told,"
  },
  {
    "id": 11698,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "3",
    "text": "Then the Lord told Isaiah, “Take your son Shear-jashub"
  },
  {
    "id": 11699,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "4",
    "text": "Tell him, ‘Calm down and keep quiet. Don't be afraid or scared over a couple of smoldering bits of firewood, over the burning anger of Rezin and Aram, and of Remaliah's son."
  },
  {
    "id": 11700,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "5",
    "text": "Aram has plotted to destroy you together with Ephraim and Remaliah's son saying,"
  },
  {
    "id": 11701,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "6",
    "text": "Let's go and attack Judah! We'll terrorize it and conquer it for ourselves, and make Tabeel's son its king.’”"
  },
  {
    "id": 11702,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "7",
    "text": "But this is what the Lord God says, “This plan won't materialize—it just won't happen!"
  },
  {
    "id": 11703,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "8",
    "text": "For the head of Aram is Damascus, and the head of Damascus is Rezin. as a nation will be destroyed."
  },
  {
    "id": 11704,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "9",
    "text": "The head of Israel is Samaria, and the head of Samaria is Remaliah's son. If you don't trust in me, then you won't survive.”"
  },
  {
    "id": 11705,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "10",
    "text": "Later the Lord sent another message to Ahaz,"
  },
  {
    "id": 11706,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "11",
    "text": "“Ask the Lord your God for a sign, whether as deep as where people are buried or as high as heaven.”"
  },
  {
    "id": 11707,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "12",
    "text": "“No, I'm not going to ask,” Ahaz replied. “I refuse to put the Lord to the test.”"
  },
  {
    "id": 11708,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "13",
    "text": "Then Isaiah said, “Listen, royal family of Judah! Isn't it enough for you to wear people out? Do you have to wear my God out too?"
  },
  {
    "id": 11709,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "14",
    "text": "This is why the Lord himself is going to give you a sign. Look! The virgin will become pregnant and give birth to a son, and she will call him Immanuel."
  },
  {
    "id": 11710,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "15",
    "text": "He will eat curds and honey until the time he knows to refuse evil and choose the good."
  },
  {
    "id": 11711,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "16",
    "text": "For before the boy knows to refuse evil and choose the good, the land of the two kings you're afraid of will be deserted."
  },
  {
    "id": 11712,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "17",
    "text": "The Lord will make you, your people, and the royal family experience a time unlike anything since the day Ephraim split from Judah. He will bring the king of Assyria to attack you!”"
  },
  {
    "id": 11713,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "18",
    "text": "At that time the Lord will whistle to call flies from the distant rivers of Egypt and bees from the country of Assyria."
  },
  {
    "id": 11714,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "19",
    "text": "They will all come and descend on the steep valleys and rock crevices, on all the thorn bushes and waterholes."
  },
  {
    "id": 11715,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "20",
    "text": "At that time the Lord will use a razor hired from beyond the Euphrates River, the king of Assyria, to shave you from head to toe, including your beards."
  },
  {
    "id": 11716,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "21",
    "text": "At that time someone who manages to keep a young cow and two sheep alive"
  },
  {
    "id": 11717,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "22",
    "text": "will eat curds, because they produce so much milk—for everyone who survives in the land will eat curds and honey."
  },
  {
    "id": 11718,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "23",
    "text": "At that time everywhere that once had a thousand vines worth a thousand shekels will only have brambles and thorns."
  },
  {
    "id": 11719,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "24",
    "text": "People will go hunting there with bows and arrows because the land will be covered with brambles and thorns."
  },
  {
    "id": 11720,
    "book": "isaiah                                  ",
    "chapter": "7",
    "verse": "25",
    "text": "In fact, all the hills that were once tilled by the hoe you won't want to go to because you'll worry about the brambles and thorns there. They'll just be where cattle are let loose and where sheep roam."
  }
]