[
  {
    "id": "888957672961572865",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "1",
    "text": "Brethren, my heart’s desire and prayer to God for Israel is, that they might be saved.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888957673325297665",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "2",
    "text": "For I bear them record that they have a zeal of God, but not according to knowledge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888957673707798529",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "3",
    "text": "For they being ignorant of God’s righteousness, and going about to establish their own righteousness, have not submitted themselves unto the righteousness of God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888957674067886081",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "4",
    "text": "For Christ is the end of the law for righteousness to every one that believeth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888957674429579265",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "5",
    "text": "For Moses describeth the righteousness which is of the law, That the man which doeth those things shall live by them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888957674808279041",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "6",
    "text": "But the righteousness which is of faith speaketh on this wise, Say not in thine heart, Who shall ascend into heaven? (that is, to bring Christ down from above:)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888957675176984577",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "7",
    "text": "Or, Who shall descend into the deep? (that is, to bring up Christ again from the dead.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888957675545264129",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "8",
    "text": "But what saith it? The word is nigh thee, even in thy mouth, and in thy heart: that is, the word of faith, which we preach;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888957675912364033",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "9",
    "text": "That if thou shalt confess with thy mouth the Lord Jesus, and shalt believe in thine heart that God hath raised him from the dead, thou shalt be saved.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888957676275105793",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "10",
    "text": " For with the heart man believeth unto righteousness; and with the mouth confession is made unto salvation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888957676638273537",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "11",
    "text": " For the scripture saith, Whosoever believeth on him shall not be ashamed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888957677013270529",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "12",
    "text": " For there is no difference between the Jew and the Greek: for the same Lord over all is rich unto all that call upon him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888957677383745537",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "13",
    "text": " For whosoever shall call upon the name of the Lord shall be saved.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888957677751795713",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "14",
    "text": " How then shall they call on him in whom they have not believed? and how shall they believe in him of whom they have not heard? and how shall they hear without a preacher?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888957678120566785",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "15",
    "text": " And how shall they preach, except they be sent? as it is written, How beautiful are the feet of them that preach the gospel of peace, and bring glad tidings of good things!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957678481506305",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "16",
    "text": " But they have not all obeyed the gospel. For Esaias saith, Lord, who hath believed our report?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888957678845820929",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "17",
    "text": " So then faith cometh by hearing, and hearing by the word of God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888957679214821377",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "18",
    "text": " But I say, Have they not heard? Yes verily, their sound went into all the earth, and their words unto the ends of the world.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957679580151809",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "19",
    "text": " But I say, Did not Israel know? First Moses saith, I will provoke you to jealousy by them that are no people, and by a foolish nation I will anger you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888957679951642625",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "20",
    "text": " But Esaias is very bold, and saith, I was found of them that sought me not; I was made manifest unto them that asked not after me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888957680327524353",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "21",
    "text": " But to Israel he saith, All day long I have stretched forth my hands unto a disobedient and gainsaying people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]