[
  {
    "id": 6037,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "1",
    "text": "You therefore, my child, be strengthened in the grace that is in Messiah Yeshua."
  },
  {
    "id": 6038,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "2",
    "text": "The things which you have heard from me among many witnesses, commit the same things to faithful men who will be able to teach others also."
  },
  {
    "id": 6039,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "3",
    "text": "You therefore must endure hardship as a good soldier of Messiah Yeshua."
  },
  {
    "id": 6040,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "4",
    "text": "No soldier on duty entangles himself in the affairs of life, that he may please him who enrolled him as a soldier."
  },
  {
    "id": 6041,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "5",
    "text": "Also, if anyone competes in athletics, he isn’t crowned unless he has competed by the rules."
  },
  {
    "id": 6042,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "6",
    "text": "The farmer who labors must be the first to get a share of the crops."
  },
  {
    "id": 6043,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "7",
    "text": "Consider what I say, and may the Lord give you understanding in all things."
  },
  {
    "id": 6044,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "8",
    "text": "Remember Yeshua the Messiah, risen from the dead, of the offspring2:8 or, seed of David, according to my Good News,"
  },
  {
    "id": 6045,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "9",
    "text": "in which I suffer hardship to the point of chains as a criminal. But God’s word isn’t chained."
  },
  {
    "id": 6046,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "10",
    "text": "Therefore I endure all things for the chosen ones’ sake, that they also may obtain the salvation which is in Messiah Yeshua with eternal glory."
  },
  {
    "id": 6047,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "11",
    "text": "This saying is trustworthy:"
  },
  {
    "id": 6048,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "12",
    "text": "If we endure,"
  },
  {
    "id": 6049,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "13",
    "text": "If we are faithless,"
  },
  {
    "id": 6050,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "14",
    "text": "Remind them of these things, charging them in the sight of the Lord that they don’t argue about words to no profit, to the subverting of those who hear."
  },
  {
    "id": 6051,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "15",
    "text": "Give diligence to present yourself approved by God, a workman who doesn’t need to be ashamed, properly handling the Word of Truth."
  },
  {
    "id": 6052,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "16",
    "text": "But shun empty chatter, for it will go further in ungodliness,"
  },
  {
    "id": 6053,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "17",
    "text": "and those words will consume like gangrene, of whom is Hymenaeus and Philetus:"
  },
  {
    "id": 6054,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "18",
    "text": "men who have erred concerning the truth, saying that the resurrection is already past, and overthrowing the faith of some."
  },
  {
    "id": 6055,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "19",
    "text": "However, God’s firm foundation stands, having this seal: “The Lord knows those who are his,”2:19 Numbers 16:5 and, “Let every one who names the name of the Lord2:19 TR reads “Messiah” instead of “the Lord” depart from unrighteousness.”"
  },
  {
    "id": 6056,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "20",
    "text": "Now in a large house there are not only vessels of gold and of silver, but also of wood and of clay. Some are for honor and some for dishonor."
  },
  {
    "id": 6057,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "21",
    "text": "If anyone therefore purges himself from these, he will be a vessel for honor, sanctified, and suitable for the master’s use, prepared for every good work."
  },
  {
    "id": 6058,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "22",
    "text": "Flee from youthful lusts; but pursue righteousness, faith, love, and peace with those who call on the Lord out of a pure heart."
  },
  {
    "id": 6059,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "23",
    "text": "But refuse foolish and ignorant questionings, knowing that they generate strife."
  },
  {
    "id": 6060,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "24",
    "text": "The Lord’s servant must not quarrel, but be gentle toward all, able to teach, patient,"
  },
  {
    "id": 6061,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "25",
    "text": "in gentleness correcting those who oppose him. Perhaps God may give them repentance leading to a full knowledge of the truth,"
  },
  {
    "id": 6062,
    "book": "secondTimothy                           ",
    "chapter": "2",
    "verse": "26",
    "text": "and they may recover themselves out of the devil’s snare, having been taken captive by him to do his will."
  }
]