[
  {
    "id": 14307,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "1",
    "text": "CONSOLAOS, consolaos, pueblo mío, dice vuestro Dios."
  },
  {
    "id": 14308,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "2",
    "text": "Hablad al corazón de Jerusalem: decidle á voces que su tiempo es ya cumplido, 40.2 Lm. 4.22.que su pecado es perdonado; que doble ha recibido de la mano de Jehová por todos sus pecados."
  },
  {
    "id": 14309,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "3",
    "text": "Voz que clama en el desierto: 40.3 Mal. 3.1.Barred camino á Jehová: enderezad calzada en la soledad á nuestro Dios."
  },
  {
    "id": 14310,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "4",
    "text": "Todo valle sea alzado, y bájese todo monte y collado; y 40.4 cp. 45.2.lo torcido se enderece, y lo áspero se allane."
  },
  {
    "id": 14311,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "5",
    "text": "Y manifestaráse la gloria de Jehová, y 40.5 Lc. 3.6.toda carne juntamente la verá; que la boca de Jehová habló."
  },
  {
    "id": 14312,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "6",
    "text": "Voz que decía: Da voces. Y yo respondí: ¿Qué tengo de decir á voces? 40.6 Job 14.2. Sal. 102.11 y 103.15. Stg. 1.10. 1 P. 1.24.Toda carne es hierba, y toda su gloria como flor del campo:"
  },
  {
    "id": 14313,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "7",
    "text": "La hierba se seca, y la flor se cae; porque 40.7 Sal. 103.16.el viento de Jehová sopló en ella: ciertamente hierba es el pueblo."
  },
  {
    "id": 14314,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "8",
    "text": "Sécase la hierba, cáese la flor: 40.8 Jn. 12.34. 1 P. 1.25.mas la palabra del Dios nuestro permanece para siempre."
  },
  {
    "id": 14315,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "9",
    "text": "Súbete sobre un monte alto, anunciadora de Sión; levanta fuertemente tu voz, anunciadora de Jerusalem; levántala, no temas; di á las ciudades de Judá: ¡Veis aquí el Dios vuestro!"
  },
  {
    "id": 14316,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "10",
    "text": "He aquí que el Señor Jehová vendrá con fortaleza, y su brazo se enseñoreará: he aquí 40.10 cp. 62.11.que su salario viene con él, y su obra delante de su rostro."
  },
  {
    "id": 14317,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "11",
    "text": "Como pastor 40.11 Ez. 34.23. Zac. 13.7. Jn. 10.11.apacentará su rebaño; en su brazo cogerá los corderos, y en su seno los llevará; pastoreará suavemente las paridas."
  },
  {
    "id": 14318,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "12",
    "text": "¿Quién midió las aguas 40.12 Pr. 30.4.con su puño, y aderezó los cielos con su palmo, y con tres dedos allegó el polvo de la tierra, y pesó los montes con balanza, y con peso los collados?"
  },
  {
    "id": 14319,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "13",
    "text": "¿Quién enseñó 40.13 Ro. 11.34. 1 Co. 2.16.al espíritu de Jehová, ó le aconsejó enseñándole?"
  },
  {
    "id": 14320,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "14",
    "text": "¿A quién demandó consejo para ser avisado? ¿Quién le enseñó el camino del juicio, ó 40.14 Job 21.22.le enseñó ciencia, ó le mostró la senda de la prudencia?"
  },
  {
    "id": 14321,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "15",
    "text": "He aquí que las naciones son reputadas como la gota de un acetre, y como el orín del peso: he aquí que hace desaparecer las islas como polvo."
  },
  {
    "id": 14322,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "16",
    "text": "Ni el Líbano bastará para el fuego, ni todos sus animales para el sacrificio."
  },
  {
    "id": 14323,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "17",
    "text": "Como 40.17 Sal. 62.9. Dn. 4.35.nada son todas las gentes delante de él; y en su comparación serán estimadas en menos que nada, y que lo que no es."
  },
  {
    "id": 14324,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "18",
    "text": "¿A qué pues 40.18 Hch. 17.29.haréis semejante á Dios, ó qué imagen le compondréis?"
  },
  {
    "id": 14325,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "19",
    "text": "El artífice 40.19 cp. 41.7 y 44.12,13 y 46.6. Jer. 10.3,4.apareja la imagen de talla, el platero le extiende el oro, y le funde cadenas de plata."
  },
  {
    "id": 14326,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "20",
    "text": "El pobre escoge, para ofrecerle, madera que no se corrompa; búscase un maestro sabio, que le 40.20 cp. 41.7. Jer. 10.4.haga una imagen de talla que no se mueva."
  },
  {
    "id": 14327,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "21",
    "text": "¿No sabéis? 40.21 Sal. 19.1. Hch. 14.17. Ro. 1.19,20.¿no habéis oído? ¿nunca os lo han dicho desde el principio? ¿no habéis sido enseñados desde que la tierra se fundó?"
  },
  {
    "id": 14328,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "22",
    "text": "El está asentado sobre el globo de la tierra, cuyos moradores son como langostas: 40.22 Gn. 1.6,8. Job 9.8. Sal. 104.2.él extiende los cielos como una cortina, tiéndelos como una tienda para morar:"
  },
  {
    "id": 14329,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "23",
    "text": "El torna 40.23 Job 12.21. Sal. 107.40.en nada los poderosos, y á los que gobiernan la tierra hace como cosa vana."
  },
  {
    "id": 14330,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "24",
    "text": "Como si nunca fueran plantados, como si nunca fueran sembrados, como si nunca su tronco hubiera tenido raíz en la tierra; así que sopla en ellos se secan, y el torbellino los lleva como hojarascas."
  },
  {
    "id": 14331,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "25",
    "text": "¿A qué pues 40.25 ver. 18. Dt. 4.15,16.me haréis semejante, ó seré asimilado? dice el Santo."
  },
  {
    "id": 14332,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "26",
    "text": "Levantad en alto vuestros ojos, y mirad quién crió estas cosas: él saca por cuenta su ejército: 40.26 Sal. 147.4.a todas llama por sus nombres; ninguna faltará: tal es la grandeza de su fuerza, y su poder y virtud."
  },
  {
    "id": 14333,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "27",
    "text": "¿Por qué dices, oh Jacob, y hablas tú, Israel: Mi camino es escondido de Jehová, y 40.27 cp. 49.4.de mi Dios pasó mi juicio?"
  },
  {
    "id": 14334,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "28",
    "text": "¿No has sabido, no has oído que el Dios del siglo es Jehová, el cual crió los términos de la tierra? No se trabaja, ni se fatiga con cansancio, y 40.28 Sal. 147.5. Ro. 11.33.su entendimiento no hay quien lo alcance."
  },
  {
    "id": 14335,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "29",
    "text": "El da esfuerzo al cansado, y multiplica las fuerzas al que no tiene ningunas."
  },
  {
    "id": 14336,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "30",
    "text": "Los mancebos se fatigan y se cansan, los mozos flaquean y caen:"
  },
  {
    "id": 14337,
    "book": "isaiah                                  ",
    "chapter": "40",
    "verse": "31",
    "text": "Mas los que esperan á Jehová 40.31 Sal. 103.5.tendrán nuevas fuerzas; levantarán las alas como águilas; correrán, y no se cansarán; caminarán, y no se fatigarán."
  }
]