[
  {
    "id": "1138152321952743426",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus, der Gebundene Christi Jesu, und Timotheus, der Bruder: Philemon, dem Lieben und unserm Gehilfen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152322487255042",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "2",
    "text": "und Appia, der Lieben, und Archippus, unserm Streitgenossen, und der Gemeinde in deinem Flause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152323016327170",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "3",
    "text": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Flerrn Jesu Christo!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152323544645634",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "4",
    "text": "Ich danke meinem Gott und gedenke dein allezeit in meinem Gebet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152324065296386",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "5",
    "text": "nachdem ich hore von der Liebe und dem Glauben, welchen du hast an den Flerrn Jesum und gegen alle Heiligen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152324609572866",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "6",
    "text": "daß dein Glaube, den wir miteinander haben, in dir kraftig werde durch Erkenntnis alles des Guten, das ihr habt in Christo Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152325138415618",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "7",
    "text": "Wir haben abergrofte Freude und Trostan deiner Liebe; denn die Herzen der Heiligen sind erquicket durch dich, lieber Bruder..                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152325649760258",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "8",
    "text": "Darum, wiewohl ich habe grofte Freudigkeit in Christo, dirzu gebieten, was dirziemet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152326186467330",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "9",
    "text": "so will ich doch urn der Liebe willen nur vermahnen, der ich ein solcher bin, namlich ein alter Paulus, nun aber auch ein Gebundener Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152326711345154",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "10",
    "text": "So ermahne ich dich urn meines Sohnes willen, Onesimus, den ich gezeuget habe in meinen Banden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152327247167490",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "11",
    "text": "welcher weiland dir unnutze, nun aber dir und mirwohl nütze ist: den habe ich wiedergesandt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152327821656066",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "12",
    "text": "Du aberwollest ihn, das ist, mein eigen Herz, annehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152328355414018",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "13",
    "text": "Denn ich wollte ihn bei mir behalten, daß er mir an deiner Statt dienete in den Banden des Evangeliums;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152328888451074",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "14",
    "text": "aber ohne deinen Willen wollte ich nichts tun, auf daß dein Gutes nicht ware genotiget, sondern freiwillig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152329421619202",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "15",
    "text": "Vielleicht aber ist er darum eine Zeitlang von dir kommen, daß du ihn ewig wieder hattest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152329965535234",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "16",
    "text": "nun nicht mehr als einen Knecht, sondern mehr denn einen Knecht, einen lieben Bruder, sonderlich mir; wie viel mehr aber dir, beide, nach dem Fleisch und in dem Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152330555654146",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "17",
    "text": "So du nun mich haltst fur deinen Gesellen, so wollest du ihn als mich selbst annehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152331115167746",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "18",
    "text": "So er aber dir etwas Schaden getan hat Oder schuldig ist, das rechne mirzu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152331641552898",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "19",
    "text": "Ich, Paulus, hab' es geschrieben mitmeiner Hand; ich will's bezahlen. Ich schweige, daß du dich selbst mir schuldig bist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152332175114242",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "20",
    "text": "Ja, lieber Bruder, gonne mir, daß ich mich an dir erqotze in dem Herrn; erquicke mein Herz in dem Herrn!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152332710051842",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "21",
    "text": "Ich hab' aus Zuversicht deines Gehorsams dir geschrieben; denn ich weift, du wirst mehr tun, denn ich sage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152333239943170",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "22",
    "text": "Daneben bereite mir die Herberge; denn ich hoffe, daß ich durch euer Gebet euch geschenket werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152333767114754",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "23",
    "text": "Es gruliet dich Epaphras, mein Mitgefangener in Christo Jesu,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152334293336066",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "24",
    "text": "Markus, Aristarchus, Demas, Lukas, meine Gehilfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152334827683842",
    "book": "philemon                           ",
    "chapter": "1",
    "verse": "25",
    "text": "Die Gnade unsers Herrn Jesu Christi sei mit eurem Geist! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]