[
  {
    "id": "888947438460174337",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "1",
    "text": "Now the Philistines fought against Israel; and the men of Israel fled from before the Philistines, and fell down slain in mount Gilboa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888947438842642433",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "2",
    "text": "And the Philistines followed hard after Saul, and after his sons; and the Philistines slew Jonathan, and Abinadab, and Malchishua, the sons of Saul.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888947439219572737",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "3",
    "text": "And the battle went sore against Saul, and the archers hit him, and he was wounded of the archers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888947439593914369",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "4",
    "text": "Then said Saul to his armourbearer, Draw thy sword, and thrust me through therewith; lest these uncircumcised come and abuse me. But his armourbearer would not; for he was sore afraid. So Saul took a sword, and fell upon it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888947439982804993",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "5",
    "text": "And when his armourbearer saw that Saul was dead, he fell likewise on the sword, and died.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888947440366190593",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "6",
    "text": "So Saul died, and his three sons, and all his house died together.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888947440742563841",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "7",
    "text": "And when all the men of Israel that were in the valley saw that they fled, and that Saul and his sons were dead, then they forsook their cities, and fled: and the Philistines came and dwelt in them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888947441170579457",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "8",
    "text": "And it came to pass on the morrow, when the Philistines came to strip the slain, that they found Saul and his sons fallen in mount Gilboa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888947441662656513",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "9",
    "text": "And when they had stripped him, they took his head, and his armour, and sent into the land of the Philistines round about, to carry tidings unto their idols, and to the people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888947442074812417",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "10",
    "text": " And they put his armour in the house of their gods, and fastened his head in the temple of Dagon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888947442456559617",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "11",
    "text": " And when all Jabeshgilead heard all that the Philistines had done to Saul,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888947442825494529",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "12",
    "text": " They arose, all the valiant men, and took away the body of Saul, and the bodies of his sons, and brought them to Jabesh, and buried their bones under the oak in Jabesh, and fasted seven days.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888947443291095041",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "13",
    "text": " So Saul died for his transgression which he committed against the LORD, even against the word of the LORD, which he kept not, and also for asking counsel of one that had a familiar spirit, to enquire of it;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888947443660685313",
    "book": "firstChronicles                    ",
    "chapter": "10",
    "verse": "14",
    "text": " And enquired not of the LORD: therefore he slew him, and turned the kingdom unto David the son of Jesse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]