[
  {
    "id": "888947594093232129",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "1",
    "text": "Moreover David and the captains of the host separated to the service of the sons of Asaph, and of Heman, and of Jeduthun, who should prophesy with harps, with psalteries, and with cymbals: and the number of the workmen according to their service was:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888947594475601921",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "2",
    "text": "Of the sons of Asaph; Zaccur, and Joseph, and Nethaniah, and Asarelah, the sons of Asaph under the hands of Asaph, which prophesied according to the order of the king.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888947594851319809",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "3",
    "text": "Of Jeduthun: the sons of Jeduthun; Gedaliah, and Zeri, and Jeshaiah, Hashabiah, and Mattithiah, six, under the hands of their father Jeduthun, who prophesied with a harp, to give thanks and to praise the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888947595213275137",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "4",
    "text": "Of Heman: the sons of Heman: Bukkiah, Mattaniah, Uzziel, Shebuel, and Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, and Romamtiezer, Joshbekashah, Mallothi, Hothir, and Mahazioth:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888947595616911361",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "5",
    "text": "All these were the sons of Heman the king’s seer in the words of God, to lift up the horn. And God gave to Heman fourteen sons and three daughters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888947596016025601",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "6",
    "text": "All these were under the hands of their father for song in the house of the LORD, with cymbals, psalteries, and harps, for the service of the house of God, according to the king’s order to Asaph, Jeduthun, and Heman.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888947596394594305",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "7",
    "text": "So the number of them, with their brethren that were instructed in the songs of the LORD, even all that were cunning, was two hundred fourscore and eight.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888947596783157249",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "8",
    "text": "And they cast lots, ward against ward, as well the small as the great, the teacher as the scholar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888947597187055617",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "9",
    "text": "Now the first lot came forth for Asaph to Joseph: the second to Gedaliah, who with his brethren and sons were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888947597564215297",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "10",
    "text": "The third to Zaccur, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888947597944324097",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "11",
    "text": "The fourth to Izri, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888947598366670849",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "12",
    "text": "The fifth to Nethaniah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888947598746353665",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "13",
    "text": "The sixth to Bukkiah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888947599131475969",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "14",
    "text": "The seventh to Jesharelah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888947599542124545",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "15",
    "text": "The eighth to Jeshaiah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888947599912763393",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "16",
    "text": "The ninth to Mattaniah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888947600318136321",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "17",
    "text": "The tenth to Shimei, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888947600713777153",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "18",
    "text": "The eleventh to Azareel, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888947601089527809",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "19",
    "text": "The twelfth to Hashabiah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888947601505550337",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "20",
    "text": "The thirteenth to Shubael, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888947601863671809",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "21",
    "text": "The fourteenth to Mattithiah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888947602239782913",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "22",
    "text": "The fifteenth to Jeremoth, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888947602621169665",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "23",
    "text": "The sixteenth to Hananiah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888947602991710209",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "24",
    "text": "The seventeenth to Joshbekashah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888947603374702593",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "25",
    "text": "The eighteenth to Hanani, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888947603763888129",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "26",
    "text": "The nineteenth to Mallothi, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888947604135018497",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "27",
    "text": "The twentieth to Eliathah, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888947604520271873",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "28",
    "text": "The one and twentieth to Hothir, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888947604986396673",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "29",
    "text": "The two and twentieth to Giddalti, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888947605352316929",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "30",
    "text": "The three and twentieth to Mahazioth, he, his sons, and his brethren, were twelve:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888947605736128513",
    "book": "firstChronicles                    ",
    "chapter": "25",
    "verse": "31",
    "text": "The four and twentieth to Romamtiezer, he, his sons, and his brethren, were twelve.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]