[
  {
    "id": "1138148098632843266",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "1",
    "text": "Zu der Zeit ging Jesus durch die Saat am Sabbat; und seine Jünger waren hungrig, fingen an, Ahren auszuraufen, und alien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148099152543746",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "2",
    "text": "Da das die Pharisaer sahen, sprachen sie zu ihm: Siehe, deine Jünger tun, was sich nicht ziemt, am Sabbat zu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148099701866498",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "3",
    "text": "Er aber sprach zu ihnen: Habt ihr nicht gelesen, was David tat, da ihn und die mit ihm waren, hungerte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148100223401986",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "4",
    "text": "wie er in das Gotteshaus ging und aft die Schaubrote, die ihm doch nicht ziemten zu essen, noch denen, die mit ihm waren, sondern allein den Priestern?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148100819189762",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "5",
    "text": "Oder habt ihr nicht gelesen im Gesetz, wie die Priester am Sabbat im Tempel den Sabbat brechen und sind doch ohne Schuld?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148101347901442",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "6",
    "text": "Ich sage aber euch, daß hier der ist, der auch grafter ist denn der Tempel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148101861638146",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "7",
    "text": "Wenn ihr aber wüfttet, was das sei: Ich habe Wohlgefallen an der Barmherzigkeit und nicht am Opfer, hattet ihr die Unschuldigen nicht verdammt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148102393331714",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "8",
    "text": "Des Menschen Sohn ist ein Herr auch uber den Sabbat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148102951632898",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "9",
    "text": "Und er ging von dannen fürbaft und kam in ihre Schule.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148103455670274",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "10",
    "text": "Und siehe, da war ein Mensch, der hatte eine verdorrete Hand. Und sie fragten ihn und sprachen: Ist's auch recht am Sabbat heilen? auf dati sie eine Sache wider ihn flatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148104016068610",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "11",
    "text": "Aber er sprach zu ihnen: Welcher ist unter euch, so er ein Schaf hat, das ihm am Sabbat in eine Grube fallt, der es nicht ergreife und aufhebe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148104552120322",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "12",
    "text": "Wieviel besser ist nun ein Mensch denn ein Schaf! Darum mag man wohl am Sabbat Gutes tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148105085648898",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "13",
    "text": "Da sprach er zu dem Menschen: Strecke deine Hand aus! Und er streckte sie aus; und sie ward ihm wieder gesund gleichwie die andere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148105598828546",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "14",
    "text": "Da gingen die Pharisaer hinaus und hielten einen Rat uber ihn, wie sie ihn umbrachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148106134126594",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "15",
    "text": "Aber da Jesus das erfuhr, wich er von dannen. Und ihm folgte viel Volks nach, und er heilete sie alle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148106684989442",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "16",
    "text": "und bedrauete sie, dafi sie ihn nicht meldeten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148107246272514",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "17",
    "text": "auf dati erfullet wurde, was gesagt ist durch den Propheten Jesaja, der da spricht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148107782094850",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "18",
    "text": "Siehe, das ist mein Knecht, den ich erwahlet habe, und mein Liebster, an dem meine Seele Wohlgefallen hat; ich will meinen Geist auf ihn legen, und er soil den Heiden das Gericht verkündigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148108303958018",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "19",
    "text": "Erwird nicht zanken noch schreien, und man wird sein Geschrei nicht horen auf den Gassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148108836634626",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "20",
    "text": "Das zerstoftene Rohr wird er nicht zerbrechen und den glimmenden Docht wird er nicht ausloschen, bis daß er ausfuhre das Gericht zum Sieg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148109389627394",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "21",
    "text": "Und die Heiden werden auf seinen Namen hoffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148109924892674",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "22",
    "text": "Da ward ein Besessener zu ihm gebracht, der war blind und stumm; und er heilete ihn also, daß der Blinde und Stumme beides, redete und sah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148110434009090",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "23",
    "text": "Und alles Volk entsetzte sich und sprach: Ist dieser nicht Davids Sohn?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148110962655234",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "24",
    "text": "Aber die Pharisaer, da sie es horeten, sprachen sie: Er treibet die Teufel nicht anders aus als durch Beelzebub, der Teufel Obersten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148111527247874",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "25",
    "text": "Jesus vernahm aber ihre Gedanken und sprach zu ihnen: Ein jeglich Reich, so es mit sich selbst uneins wird, das wird wuste, und eine jegliche Stadt Oder Haus, so es mit sich selbst uneins wird, mag's nicht bestehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148112119562242",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "26",
    "text": "So denn ein Satan den andern austreibt, so muft er mit sich selbst uneins sein; wie mag denn sein Reich bestehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148112656662530",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "27",
    "text": "So ich aber die Teufel durch Beelzebub austreibe, durch wen treiben sie eure Kinder aus? Darum werden sie eure Richter sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148113205919746",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "28",
    "text": "So ich aber die Teufel durch den Geist Gottes austreibe, so ist je das Reich Gottes zu euch kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148113763172354",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "29",
    "text": "Oder wie kann jemand in eines Starken Haus gehen und ihm seinen Hausrat rauben, es sei denn, daß er zuvor den Starken binde und alsdann ihm sein Haus beraube?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148114309644290",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "30",
    "text": "Wer nicht mit mir ist, der ist wider mich, und wer nicht mit mir sammelt, der zerstreuet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148114860441602",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "31",
    "text": "Darum sage ich euch: Alle Sunde und Lasterung wird den Menschen vergeben, aber die Lasterung wider den Geist wird den Menschen nicht vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148115405209602",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "32",
    "text": "Und wer etwas redet wider des Menschen Sohn, dem wird es vergeben; aber wer etwas redet wider den Heiligen Geist, dem wird's nicht vergeben, weder in dieser noch in jener Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148115940311042",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "33",
    "text": "Setzet entweder einen guten Baum, so wird die Frucht gut; Oder setzet einen faulen Baum, so wird die Frucht faul; denn an der Frucht erkennet man den Baum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148116489601026",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "34",
    "text": "Ihr Otterngezuchte, wie konnet ihr Gutes reden, dieweil ihr bose seid? Wes das Herz voll ist, des gehet der Mund uber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148117069430786",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "35",
    "text": "Ein guter Mensch bringet Gutes hervor aus seinem guten Schatz des Herzens, und ein boser Mensch bringet Boses hervor aus seinem bosen Schatz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148117616459778",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "36",
    "text": "Ich sage euch aber, daß die Menschen müssen Rechenschaft geben am Jungsten Gericht von einem jeglichen unnützen Wort, das sie geredet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148118143991810",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "37",
    "text": "Aus deinen Worten wirst du gerechtfertiget werden und aus deinen Worten wirst du verdammt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148118651994114",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "38",
    "text": "Da antworteten etliche unter den Schriftgelehrten und Pharisaern und sprachen: Meister, wirwollten gerne ein Zeichen von dirsehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148119191552002",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "39",
    "text": "Und er antwortete und sprach zu ihnen: Die bose und ehebrecherische Art sucht ein Zeichen, und es wird ihr kein Zeichen gegeben werden denn das Zeichen des Propheten Jona.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148119724425218",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "40",
    "text": "Denn gleichwie Jona wardrei Tage und drei Nachte in des Walfisches Bauch, also wird des Menschen Sohn drei Tage und drei Nachte mitten in der Erde sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148120262475778",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "41",
    "text": "Die Leute von Ninive werden auftreten am Jungsten Gerichte mit diesem Geschlechte und werden es verdammen; denn sie taten Bufte nach der Predigt des Jona. Und siehe, hier ist mehr denn Jona.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148120793939970",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "42",
    "text": "Die Konigin von Mittag wird auftreten am Jungsten Gerichte mit diesem Geschlecht und wird es verdammen; denn sie kam vom Ende der Erde, Salomos Weisheit zu horen. Und siehe, hier ist mehr denn Salomo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148121329434626",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "43",
    "text": "Wenn der unsaubere Geist von dem Menschen ausgefahren ist, so durchwandelt er dürre Statten, suchet Ruhe und findet sie nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148121851527170",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "44",
    "text": "Dasprichterdenn: Ich will wieder umkehren in mein Haus, daraus ich gegangen bin. Und wenn er kommt, so findet er's müftig, gekehret und geschmuckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148122383056898",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "45",
    "text": "So gehet er hin und nimmt zu sich sieben andere Geister, die arger sind denn er selbst; und wenn sie hineinkommen, wohnen sie allda, und wird mit demselben Menschen hernach arger, denn es vorhin war. Also wird's auch diesem argen Geschlecht gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148122903871490",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "46",
    "text": "Da er noch also zu dem Volk redete, siehe, da stunden seine Mutter und seine Brüder drauften, die wollten mit ihm reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148123438579714",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "47",
    "text": "Da sprach einer zu ihm: Siehe, deine Mutter und deine Brüder stehen drauften und wollen mit dir reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148123959885826",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "48",
    "text": "Er antwortete aber und sprach zu dem, der es ihm ansagte: Wer ist meine Mutter, und wer sind meine Brüder?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148124500918274",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "49",
    "text": "Und reckte die Hand aus uber seine Jünger und sprach: Siehe da, das ist meine Mutter und meine Brüder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148125050732546",
    "book": "matthew                            ",
    "chapter": "12",
    "verse": "50",
    "text": "Denn wer den Wilien tut meines Vaters im Himmel, derselbige ist mein Bruder, Schwester und Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]