[
  {
    "id": "1138148197884297218",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "1",
    "text": "Da traten die Pharisaer und Sadduzaerzu ihm, die versuchten ihn und forderten, daß er sie ein Zeichen vom Himmel sehen lielie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148198419628034",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "2",
    "text": "Aber er antwortete und sprach: Des Abends sprechet ihr: Es wird ein schoner Tag werden, denn der Himmel ist rot;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148198963183618",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "3",
    "text": "und des Morgens sprechet ihr: Eswird heute Ungewitter sein, denn der Himmel ist rot und trübe. Ihr Heuchler! Des Himmels Gestalt konnet ihr urteilen; konnet ihr denn nicht auch die Zeichen dieser Zeit urteilen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148199504838658",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "4",
    "text": "Diese bose und ehebrecherische Art sucht ein Zeichen, und soil ihr kein Zeichen gegeben werden denn das Zeichen des Propheten Jona. Und er lieli sie und ging davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148200038334466",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "5",
    "text": "Und da seine Jünger waren hinubergefahren, hatten sie vergessen, Brot mit sich zu nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148200577433602",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "6",
    "text": "Jesus aber sprach zu ihnen: Sehet zu und hütet euch vor dem Sauerteig der Pharisaer und Sadduzaer!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148201111781378",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "7",
    "text": "Da dachten sie bei sich selbst und sprachen: Das wird's sein, dafi wir nicht haben Brot mit uns genommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148201655271426",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "8",
    "text": "Da das Jesus vernahm, sprach er zu ihnen: Ihr Kleinglaubigen, was bekümmert ihr euch doch, daß ihr nicht habt Brot mit euch genommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148202231431170",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "9",
    "text": "Vernehmet ihr noch nichts? Gedenket ihr nicht an die fünf Brote unter die Funftausend und wieviel Korbe ihr da aufhubet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148202768891906",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "10",
    "text": "Auch nicht an die sieben Brote unter die Viertausend, und wieviel Korbe ihr da aufhubet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148203296489474",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "11",
    "text": "Wie verstehet ihrdenn nicht, daß ich euch nicht sage vom Brot, wenn ich sage: Hutet euch vor dem Sauerteige der Pharisaer und Sadduzaer?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148203823857666",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "12",
    "text": "Da verstunden sie, daß er nicht gesagt hatte, daß sie sich hüten sollten vor dem Sauerteige des Brats, sondern vor der Lehre der Pharisaer und Sadduzaer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148204347064322",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "13",
    "text": "Da kam Jesus in die Gegend der Stadt Casarea Philippi und fragte seine Jünger und sprach: Wersagen die Leute, daß des Menschen Sohn sei?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148204907986946",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "14",
    "text": "Sie sprachen: Etliche sagen, du seiest Johannes der Taufer; die andern, du seiest Elia; etliche, du seiest Jeremia Oder der Propheten einer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148205471432706",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "15",
    "text": "Er sprach zu ihnen: Wer sagt denn ihr, daß ich sei?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148206011285506",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "16",
    "text": "Da antwortete Simon Petrus und sprach: Du bist Christus, des lebendigen Gottes Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148206531411970",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "17",
    "text": "Und Jesus antwortete und sprach zu ihm: Selig bist du, Simon, Jonas Sohn; denn Fleisch und Blut hat dir das nicht offenbart, sondern mein Vater im Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148207064940546",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "18",
    "text": "Und ich sage dir auch: Du bist Petrus, und auf diesen Felsen will ich bauen meine Gemeinde, und die Pforten der Holle sollen sie nicht uberwaltigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148207608791042",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "19",
    "text": "Und will dir des Himmelreichs Schlussel geben. Alles, was du auf Erden binden wirst, soil auch im Himmel gebunden sein, und alles, was du auf Erden losen wirst, soil auch im Himmel los sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148208151461890",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "20",
    "text": "Da verbot er seinen Jungern, daß sie niemand sagen sollten, daß er Jesus, der Christ, ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148208681713666",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "21",
    "text": "Von der Zeitan fing Jesus an und zeigte seinen Jungern, wie er mulite hin gen Jerusalem gehen und viel leiden von den Altesten und Hohenpriestern und Schriftgelehrten und getotet werden und am dritten Tage auferstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148209221140482",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "22",
    "text": "Und Petrus nahm ihn zu sich, fuhr ihn an und sprach: Herr, schone dein selbst; das widerfahre dir nur nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148209761910786",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "23",
    "text": "Aber erwandte sich urn und sprach zu Petrus: Heb dich, Satan, von mir! Du bist mir argerlich; denn du meinest nicht, was gottlich, sondern was menschlich ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148210277810178",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "24",
    "text": "Da sprach Jesus zu seinen Jungern: Will mir jemand nachfolgen, der verleugne sich selbst und nehme sein Kreuz auf sich und folge mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148210792628226",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "25",
    "text": "Denn wer sein Leben erhalten will, der wird's verlieren; wer aber sein Leben verlieret urn meinetwillen, der wird's finden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148211323600898",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "26",
    "text": "Was hülfe es dem Menschen, so er die ganze Welt gewonne und nahme doch Schaden an seiner Seele? Oder was kann der Mensch geben, damit er seine Seele wieder lose?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148211851558914",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "27",
    "text": "Denn es wird je geschehen, daß des Menschen Sohn komme in der Herrlichkeit seines Vaters mit seinen Engeln; und alsdann wird ereinem jeglichen vergelten nach seinen Werken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148212388954114",
    "book": "matthew                            ",
    "chapter": "16",
    "verse": "28",
    "text": "Wahrlich, ich sage euch, es stehen etliche hier, die nicht schmecken werden den Tod, bis daß sie des Menschen Sohn kommen sehen in seinem Reich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]