[
  {
    "id": "1138148212929036290",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "1",
    "text": "Und nach sechs Tagen nahm Jesus zu sich Petrus und Jakobus und Johannes, seinen Bruder, und fuhrete sie beiseits auf einen hohen Berg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148213466824706",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "2",
    "text": "Und ward verklaret vor ihnen, und sein Angesicht leuchtete wie die Sonne, und seine Kleider wurden weili als ein Licht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148213990588418",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "3",
    "text": "Und siehe, da erschienen ihnen Mose und Elia, die redeten mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148214522576898",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "4",
    "text": "Petrus aber antwortete und sprach zu Jesu: Herr, hier ist gut sein; willst du, so wollen wir hier drei Hutten machen, direine, Mose eine und Elia eine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148215039492098",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "5",
    "text": "Da ernoch also redete, siehe, da uberschattete sie eine lichte Wolke. Und siehe, eine Stimme aus der Wolke sprach: Dies ist mein lieber Sohn, an welchem ich Wohlgefallen habe; den sollt ihr horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148215572332546",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "6",
    "text": "Da das die Jünger horeten, Helen sie auf ihr Angesicht und erschraken sehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148216104976386",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "7",
    "text": "Jesus aber trat zu ihnen, rührete sie an und sprach: Stehet auf und furchtet euch nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148216626970626",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "8",
    "text": "Da sie aber ihre Augen aufhuben, sahen sie niemand denn Jesus alleine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148217169346562",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "9",
    "text": "Und da sie vom Berge herabgingen, gebot ihnen Jesus und sprach: Ihr sollt dies Gesicht niemand sagen, bis des Menschen Sohn von den Toten auferstanden ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148217735610370",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "10",
    "text": "Und seine Jünger fragten ihn und sprachen: Was sagen denn die Schriftgelehrten, Elia müsse zuvor kommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148218251214850",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "11",
    "text": "Jesus antwortete und sprach zu ihnen: Elia soil ja zuvor kommen und alles zurechtbringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148218790936578",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "12",
    "text": "Doch ich sage euch: Es ist Elia schon kommen, und sie haben ihn nicht erkannt, sondern haben an ihm getan, was sie wollten. Also wird auch des Menschen Sohn leiden müssen von ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148219303100418",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "13",
    "text": "Da verstunden die Jünger, daß er von Johannes dem Taufer zu ihnen geredet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148219841675266",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "14",
    "text": "Und da sie zu dem Volk kamen, trat zu ihm ein Mensch und fiel ihm zu Fülien                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148220377366530",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "15",
    "text": "und sprach: Herr, erbarme dich über meinen Sohn; denn er ist mondsüchtig und hat ein schweres Leiden; erfallt oft ins Feuer und oft ins Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148220914499586",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "16",
    "text": "Und ich habe ihn zu deinen Jungern gebracht, und sie konnten ihm nicht helfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148221433348098",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "17",
    "text": "Jesus aber antwortete und sprach: O du unglaubige und verkehrte Art, wie lange soil ich bei euch sein? Wie lange soli ich euch dulden? Bringet mirihn hieher!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148221973037058",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "18",
    "text": "Und Jesus bedrauete ihn; und der Teufel fuhr aus von ihm, und der Knabe ward gesund zu derselbigen Stunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148222503944194",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "19",
    "text": "Da traten zu ihm seine Junger besonders und sprachen: Warum konnten wir ihn nicht austreiben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148223029903362",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "20",
    "text": "Jesus aber antwortete und sprach zu ihnen: Um eures Unglaubens willen. Denn ich sage euch: Wahrlich, so ihr Glauben habt wie ein Senfkorn, so moget ihr sagen zu diesem Berge: Heb' dich von hinnen dorthin! so wird er sich heben, und euch wird nichts unmoglich sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148223551700994",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "21",
    "text": "Aber diese Art fahrt nicht aus denn durch Beten und Fasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148224099090434",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "22",
    "text": "Da sie aber ihr Wesen hatten in Galilaa, sprach Jesus zu ihnen: Es ist zukunftig, dad. des Menschen Sohn uberantwortet werde in der Menschen Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148224660406274",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "23",
    "text": "Und sie werden ihn toten; und am dritten Tage wird er auferstehen. Und sie wurden sehr betrubt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148225218445314",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "24",
    "text": "Da sie nun gen Kapernaum kamen, gingen zu Petrus, die den Zinsgroschen einnahmen, und sprachen: Pflegt euer Meister nicht den Zinsgroschen zu geben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148225730183170",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "25",
    "text": "Er sprach: Ja. Und als er heimkam, kam ihm Jesus zuvor und sprach: Was dunkt dich, Simon? Von wem nehmen die Konige auf Erden den Zoll Oder Zins, von ihren Kindern Oder von den Fremden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148226267774978",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "26",
    "text": "Da sprach zu ihm Petrus: Von den Fremden. Jesus sprach zu ihm: So sind die Kinder frei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148226805694466",
    "book": "matthew                            ",
    "chapter": "17",
    "verse": "27",
    "text": "Auf dafi aber wir sie nicht argern, so gehe hin an das Meer und wirf die Angel, und den ersten Fisch, der herauffahrt, den nimm; und wenn du seinen Mund auftust, wirstdu einen Stater finden. Denselbigen nimm und gib ihn fur mich und dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]