[
  {
    "id": "1138148246140944386",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "1",
    "text": "Und es begab sich, da Jesus diese Rede vollendet hatte, erhub er sich aus Galilaa und kam in die Grenzen des judischen Landes jenseit des Jordans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148246680403970",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "2",
    "text": "Und es folgete ihm viel Volks nach; und er heilete sie daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148247207510018",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "3",
    "text": "Da traten zu ihm die Pharisaer, versuchten ihn und sprachen zu ihm: Ist's auch recht, daü sich ein Mann scheide von seinem Weibe urn irgendeine Ursache?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148247752671234",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "4",
    "text": "Er antwortete aber und sprach zu ihnen: Habt ihr nicht gelesen, daü, der im Anfang den Menschen gemacht hat, der machte, dafi ein Mann und Weib sein sollte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148248329912322",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "5",
    "text": "und sprach: Darum wird ein Mensch Vater und Mutter verlassen und an seinem Weibe hangen, und werden die zwei ein Fleisch sein?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148248887853058",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "6",
    "text": "So sind sie nun nicht zwei, sondern ein Fleisch. Was nun Gott zusammengefuget hat, das soli der Mensch nicht scheiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148249418432514",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "7",
    "text": "Da sprachen sie: Warum hat denn Mose geboten; einen Scheidebrief zu geben und sich von ihr zu scheiden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148249967591426",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "8",
    "text": "Er sprach zu ihnen: Mose hat euch erlaubt, zu scheiden von euren Weibern, von eures Herzens Hartigkeit wegen; von Anbeginn aber ist's nicht also gewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148250494468098",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "9",
    "text": "Ich sage aber euch: Wer sich von seinem Weibe scheidet (es sei denn urn der Hurerei willen) und freiet eine andere, der bricht die Ehe. Und wer die Abgeschiedene freiet, der bricht auch die Ehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148251005124610",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "10",
    "text": "Da sprachen die Junger zu ihm: Stehet die Sache eines Mannes mit seinem Weibe also, so ist's nicht gut ehelich werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148251537735682",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "11",
    "text": "Er sprach aber zu ihnen: Das Wort fasset nicht jedermann, sondern denen es gegeben ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148252062842882",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "12",
    "text": "Denn es sind etliche verschnitten, die sind aus Mutterleibe also geboren, und sind etliche verschnitten, die von Menschen verschnitten sind, und sind etliche verschnitten, die sich selbst verschnitten haben urn des Himmelreichs willen. Wer es fassen mag.derfasse es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148252623110146",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "13",
    "text": "Da wurden Kindlein zu ihm gebracht, daß erdie Hande auf sie legte und betete. Die Junger aber fuhren sie an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148253142876162",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "14",
    "text": "Aber Jesus sprach: Lasset die Kindlein und wehret ihnen nicht, zu mirzu kommen; denn solcher ist das Himmelreich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148253666607106",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "15",
    "text": "Und legte die Hande auf sie und zog von dannen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148254187814914",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "16",
    "text": "Und siehe, einertratzu ihm und sprach: Guter Meister, was soil ich Gutes tun, daü ich das ewige Leben moge haben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148254717804546",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "17",
    "text": "Er aber sprach zu ihm: Was heiliest du mich gut? Niemand ist gut denn der einige Gott. Willst du aberzum Leben eingehen, so halte die Gebote.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148255263784962",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "18",
    "text": "Da sprach erzu ihm: Welche? Jesus aber sprach: Du sollst nicht toten; du sollst nicht ehebrechen; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148255815172098",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "19",
    "text": "ehre Vater und Mutter, und: Du sollst deinen Nachsten lieben wie dich selbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148256366723074",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "20",
    "text": "Da sprach der Jungling zu ihm: Das habe ich alles gehalten von meiner Jugend auf; was fehlet mir noch?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148256894091266",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "21",
    "text": "Jesus sprach zu ihm: Willst du vollkommen sein, so gehe hin, verkaufe, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm und folge mir nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148257417330690",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "22",
    "text": "Da der Jungling das Wort horete, ging er betrubt von ihm; denn er hatte viel Guter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148258008170498",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "23",
    "text": "Jesus aber sprach zu seinen Jungern: Wahrlich, ich sage euch, ein Reicher wird schwerlich ins Himmelreich kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148258535407618",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "24",
    "text": "Und weiter sage ich euch: Es ist leichter, daß ein Kamel durch ein Nadelohr gehe, denn daß ein Reicher ins Reich Gottes komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148259038298114",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "25",
    "text": "Da das seine Junger horeten, entsetzten sie sich sehr und sprachen: Je, wer kann denn selig werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148259607150594",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "26",
    "text": "Jesus aber sah sie an und sprach zu ihnen: Bei den Menschen ist's unmoglich, aber bei Gott sind alle Dinge moglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148260178132994",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "27",
    "text": "Da antwortete Petrus und sprach zu ihm: Siehe, wir haben alles verlassen und sind dir nachgefolget; was wird uns dafur?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148260712120322",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "28",
    "text": "Jesus aber sprach zu ihnen: Wahrlich, ich sage euch, daß ihr, die ihr mir seid nachgefolget, in der Wiedergeburt, da des Menschen Sohn wird sitzen auf dem Stuhl seiner Herrlichkeit, werdet ihr auch sitzen auf zwolf Stuhlen und richten die zwolf Geschlechter Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148261255610370",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "29",
    "text": "Und wer verlafit Hauser Oder Bruder Oder Schwestern Oder Vater Oder Mutter Oder Weib Oder Kinder Oder Acker um meines Namens willen, der wird's hundertfaltig nehmen und das ewige Leben ererben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148261779800066",
    "book": "matthew                            ",
    "chapter": "19",
    "verse": "30",
    "text": "Aberviele, die da sind die Ersten, werden die Letzten, und die Letzten werden die Ersten sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]