[
  {
    "id": "1138147927119265794",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "1",
    "text": "Da Jesus geboren war zu Bethlehem im judischen Lande, zur Zeit des Konigs Herodes; siehe, da kamen die Weisen vom Morgenland gen Jerusalem und sprachen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147927659708418",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "2",
    "text": "Wo ist der neugeborne Konig der Juden? Wir haben seinen Stern gesehen im Morgenland und sind kommen, ihn anzubeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147928203526146",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "3",
    "text": "Da das der Konig Herodes horete, erschrak er und mit ihm das ganze Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147928762941442",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "4",
    "text": "Und liefi versammeln alle Hohenpriester und Schriftgelehrten unter dem Volk und erforschete von ihnen, wo Christus sollte geboren werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147929305219074",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "5",
    "text": "Und sie sagten ihm: Zu Bethlehem im judischen Lande. Denn also stehet geschrieben durch den Propheten:.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147929839468546",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "6",
    "text": "Und du Bethlehem im judischen Lande bist mitnichten die kleinste unter den Fursten Judas; denn aus dir soil mir kommen der Herzog, der liber mein Volk Israel ein Herr sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147930397016066",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "7",
    "text": "Da berief Herodes die Weisen heimlich und erlernete mit Fleifi von ihnen, wann der Stern erschienen ware,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147930934411266",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "8",
    "text": "und weisete sie gen Bethlehem und sprach: Ziehet hin und forschet fleilüg nach dem Kindlein; und wenn ihr's findet, so saget mir's wieder, daß ich auch komme und es anbete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147931476787202",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "9",
    "text": "Als sie nun den Konig gehort hatten, zogen sie hin. Und siehe, der Stern, den sie im Morgenland gesehen hatten, ging vor ihnen hin, bis daß er kam und stund oben liber, da das Kindlein war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147932008448002",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "10",
    "text": "Da sie den Stern sahen, wurden sie hocherfreut                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147932523003906",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "11",
    "text": "und gingen in das Haus und fanden das Kindlein mit Maria, seiner Mutter, und fielen nieder und beteten es an und taten ihre Schatze auf und schenkten ihm Gold, Weihrauch und Myrrhen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147933062332418",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "12",
    "text": "Und Gott befahl ihnen im Traum, daß sie sich nicht sollten wieder zu Herodes lenken. Und zogen durch einen andern Weg wieder in ihr Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147933581213698",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "13",
    "text": "Da sie aber hinweggezogen waren, siehe, da erschien der Engel des Herm dem Joseph im Traum und sprach: Stehe auf und nimm das Kindlein und seine Mutter zu dir und flieh nach Agyptenland und bleibe allda, bis ich dir sage; denn es ist vorhanden, daß Herodes das Kindlein suche, dasselbe umzubringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147934161108994",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "14",
    "text": "Und erstund auf und nahm das Kindlein und seine Mutter zu sich bei der Nacht und entwich nach Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147934714363906",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "15",
    "text": "Und blieb allda bis nach dem Tod des Herodes, auf daß erfullet wurde, das der Herr durch den Propheten gesagt hat, der da spricht: Aus Agypten habe ich meinen Sohn gerufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147935245959170",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "16",
    "text": "Da Herodes nun sah, dafi ervon den Weisen betrogen war, ward er sehr zornig und schickte aus und liefi alle Kinder zu Bethlehem toten und an ihren ganzen Grenzen, die da zweijahrig und drunter waren, nach der Zeit, die er mit Fleili von den Weisen erlernet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147935771262978",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "17",
    "text": "Da ist erfullet, was gesagt ist von dem Propheten Jeremia, der da spricht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147936323108866",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "18",
    "text": "Auf dem Gebirge hat man ein Geschrei gehoret, viel Klagens, Weinens und Heulens; Rahel beweinete ihre Kinder und wollte sich nicht trosten lassen denn es war aus mit ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147936852967426",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "19",
    "text": "Da aber Herodes gestorben war, siehe, da erschien der Engel des Herrn Joseph im Traum in Agyptenland                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147937368834050",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "20",
    "text": "und sprach:. Stehe auf und nimm das Kindlein und seine Mutter zu dir und zieh hin in das Land Israel; sie sind gestorben, die dem Kinde nach dem Leben stunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147937880637442",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "21",
    "text": "Und er stund auf und nahm das Kindlein und seine Mutter zu sich und kam in das Land Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147938469871618",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "22",
    "text": "Da er aber horete, daß Archelaus im judischen Lande Konig war anstatt seines Vaters Herodes, furchtete er sich, dahin zu kommen. Und im Traum empfing er Befehl von Gott und zog in die Oder des galilaischen Landes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147938991996930",
    "book": "matthew                            ",
    "chapter": "2",
    "verse": "23",
    "text": "und kam und wohnete in der Stadt, die da heifit Nazareth, auf daß erfullet wurde, was da gesagt ist durch die Propheten: Ersoll Nazarenus heilien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]