[
  {
    "id": "1138148280572215298",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "1",
    "text": "Da sie nun nahe an Jerusalem kamen gen Bethphage an den Olberg, sandte Jesus seiner Junger zwei                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148281096044546",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "2",
    "text": "und sprach zu ihnen: Gehet hin in den Flecken, der vor euch liegt, und bald werdet ihr eine Eselin finden angebunden und ein Füllen bei ihr. Loset sie auf und führet sie zu mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148281640124418",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "3",
    "text": "Und so euch jemand etwas wird sagen, so sprechet: Der Herr bedarf ihrer; sobald wird er sie euch lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148282170212354",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "4",
    "text": "Das geschah aber alles, auf daß erfullet würde, was gesagt ist durch den Propheten, der da spricht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148282693648386",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "5",
    "text": "Saget der Tochter Zion: Siehe, dein Konig kommt zu dir sanftmutig und reitet auf einem Esel und auf einem Fullen der lastbaren Eselin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148283197095938",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "6",
    "text": "Die Junger gingen hin und taten, wie ihnen Jesus befohlen hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148283707719682",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "7",
    "text": "und brachten die Eselin und das Fullen und legten ihre Kleider darauf und setzten ihn darauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148284250456066",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "8",
    "text": "Aber viel Volks breitete die Kleider auf den Weg; die andern hieben Zweige von den Baumen und streueten sie auf den Weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148284776841218",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "9",
    "text": "Das Volk aber, das vorging und nachfolgete, schrie und sprach: Hosianna dem Sohn Davids! Gelobet sei, der da kommt in dem Namen des Herrn! Hosianna in der Hohe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148285288644610",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "10",
    "text": "Und als erzu Jerusalem einzog, erregte sich die ganze Stadt und sprach: Wer ist der?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148285812375554",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "11",
    "text": "Das Volk aber sprach: Das ist der Jesus, der Prophet von Nazareth aus Galilaa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148286365990914",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "12",
    "text": "Und Jesus ging zum Tempel Gottes hinein und trieb heraus alle Verkaufer und Kaufer im Tempel und stieft urn der Wechsler Tische und die Stühle der Taubenkramer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148286899978242",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "13",
    "text": "Und sprach zu ihnen: Es stehetgeschrieben: Mein Haus soil ein Bethaus heiften. Ihr aber habt eine Mordergrube daraus gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148287439831042",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "14",
    "text": "Und es gingen zu ihm Blinde und Lahme im Tempel, und er heilete sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148288000688130",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "15",
    "text": "Da aber die Hohenpriester und Schriftgelehrten sahen die Wunder, die er tat, und die Kinder im Tempel schreien und sagen: Hosianna dem Sohn Davids! wurden sie entrüstet                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148288535429122",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "16",
    "text": "und sprachen zu ihm: Horst du auch, was diese sagen? Jesus sprach zu ihnen: Ja! Habt ihr nie gelesen: Aus dem Munde der Unmündigen und Sauglinge hast du Lob zugerichtet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148289108475906",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "17",
    "text": "Und er lieft sie da und ging zur Stadt hinaus gen Bethanien und blieb daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148289693876226",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "18",
    "text": "Als er aber des Morgens wieder in die Stadt ging, hungerte ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148290246672386",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "19",
    "text": "Und ersah einen Feigenbaum an dem Wege und ging hinzu und fand nichts daran denn allein Blatter. Und sprach zu ihm: Nun wachse auf dir hinfort nimmermehr keine Frucht! Und der Feigenbaum verdorrete alsbald.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148290773090306",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "20",
    "text": "Und da das die Junger sahen, verwunderten sie sich und sprachen: Wie ist der Feigenbaum sobald verdorret?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148291305046018",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "21",
    "text": "Jesus aber antwortete und sprach zu ihnen: Wahrlich, ich sage euch, so ihr Glauben habt und nicht zweifelt, so werdet ihr nicht allein solches mit dem Feigenbaum tun, sondern so ihr werdet sagen zu diesem Berge: Heb' dich auf und wirf dich ins Meer! so wird's geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148291855253506",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "22",
    "text": "Und alles, was ihr bittet im Gebet, so ihr glaubet, so werdet ihr's empfahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148292377542658",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "23",
    "text": "Und als er in den Tempel kam, traten zu ihm, als er lehrete, die Hohenpriester und die Altesten im Volk und sprachen: Aus was fur Macht tust du das, und wer hat dir die Macht gegeben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148292920901634",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "24",
    "text": "Jesus aber antwortete und sprach zu ihnen: Ich will euch auch ein Wort fragen; so ihr mir das saget, will ich euch auch sagen, aus was fur Macht ich das tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148293451710466",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "25",
    "text": "Woher war die Taufe Johannes? War sie vom Himmel Oder von den Menschen? Da gedachten sie bei sich selbst und sprachen: Sagen wir, sie sei vom Himmel gewesen, so wird er zu uns sagen: Warum glaubtet ihr ihm denn nicht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148293969969154",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "26",
    "text": "Sagen wir aber, sie sei von Menschen gewesen, so mussen wir uns vor dem Voik furchten; denn sie hielten alle Johannes fur einen Propheten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148294499106818",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "27",
    "text": "Und sie antworteten Jesu und sprachen: Wir wissen's nicht. Da sprach er zu ihnen: So sage ich euch auch nicht, aus was fur Macht ich das tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148295012122626",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "28",
    "text": "Was dunket euch aber? Es hatte ein Mann zwei Sohne und ging zu dem ersten und sprach: Mein Sohn, gehe hin und arbeite heute in meinem Weinberge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148295547322370",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "29",
    "text": "Er antwortete aber und sprach: Ich will's nicht tun. Danach reuete es ihn und ging hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148296089698306",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "30",
    "text": "Und erging zum andern und sprach gleich also. Er antwortete aber und sprach: Herr, ja! und ging nicht hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148296624930818",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "31",
    "text": "Welcher unter den zweien hat des Vaters Willen getan? Sie sprachen zu ihm: Der erste. Jesus sprach zu ihnen: Wahrlich, ich sage euch, die Zollner und Huren mogen wohl eher ins Himmelreich kommen denn ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148297174351874",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "32",
    "text": "Johannes kam zu euch und lehrete euch den rechten Weg, und ihr glaubtet ihm nicht; aber die Zollner und Huren glaubten ihm. Und ob ihr's wohl sahet, tatet ihr dennoch nicht Bufte, daß ihr ihm danach auch geglaubt hattet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148297704439810",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "33",
    "text": "Horet ein ander Gleichnis! Es war ein Hausvater, der pflanzete einen Weinberg und fuhrete einen Zaun darum und grub eine Kelter darinnen und bauete einen Turm und tat ihn den Weingartnern aus und zog uber Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148298247438338",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "34",
    "text": "Da nun herbeikam die Zeit der Fruchte, sandte er seine Knechte zu den Weingartnern, daß sie seine Fruchte empfingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148298809671682",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "35",
    "text": "Da nahmen die Weingartner seine Knechte; einen staupten sie, den andern toteten sie, den dritten steinigten sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148299348344834",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "36",
    "text": "Abermal sandte er andere Knechte, mehr denn der ersten waren; und sie taten ihnen gleich also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148299877810178",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "37",
    "text": "Danach sandte erseinen Sohn zu ihnen und sprach: Sie werden sich vor meinem Sohn scheuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148300414124034",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "38",
    "text": "Da aber die Weingartner den Sohn sahen, sprachen sie untereinander: Das ist der Erbe; kommt, laßt uns ihn toten und sein Erbgut an uns bringen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148300934316034",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "39",
    "text": "Und sie nahmen ihn und stieüen ihn zum Weinberge hinaus und toteten ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148301463584770",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "40",
    "text": "Wenn nun der Herr des Weinbergs kommen wird, was wird er diesen Weingartnern tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148301996752898",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "41",
    "text": "Sie sprachen zu ihm: Erwird die Bosewichte ubel umbringen und seinen Weinberg andern Weingartnern austun, die ihm die Fruchte zu rechter Zeitgeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148302578745346",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "42",
    "text": "Jesus sprach zu ihnen: Habt ihr nie gelesen in der Schrift: Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein worden; von dem Herm ist das geschehen, und es ist wunderbarlich vor unsern Augen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148303105228802",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "43",
    "text": "Darum sage ich euch: Das Reich Gottes wird von euch genommen und den Heiden gegeben werden, die seine Fruchte bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148303629385730",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "44",
    "text": "Und werauf diesen Stein fallt, der wird zerschellen; auf welchen er aber fallt, den wird er zermalmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148304137453570",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "45",
    "text": "Und da die Hohenpriester und Pharisaer seine Gleichnisse horeten, vernahmen sie, daß er von ihnen redete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148304653942786",
    "book": "matthew                            ",
    "chapter": "21",
    "verse": "46",
    "text": "Und sie trachteten danach, wie sie ihn griffen; aber sie furchteten sich vor dem Volk; denn es hielt ihn fur einen Propheten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]