[
  {
    "id": "1138148445056237570",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "1",
    "text": "Des Morgens aber hielten alle Hohenpriester und die Altesten des Volks einen Rat fiber Jesum, daß sie ihn toteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148445574660098",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "2",
    "text": "Und banden ihn, fuhreten ihn hin und überantworteten ihn dem Landpfleger Pontius Pilatus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148446126145538",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "3",
    "text": "Da das sah Judas, der ihn verraten hatte, daß er verdammt war zum Tode, gereuete es ihn und brachte herwieder die dreilüg Silberlinge den Hohenpriestern und den Altesten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148446646730754",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "4",
    "text": "und sprach: Ich habe fibel getan, daß ich unschuldig Blut verraten habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148447178784770",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "5",
    "text": "Sie sprachen: Was gehet uns das an? Da siehe du zu! Und er warf die Silberlinge in den Tempel, hub sich davon, ging hin und erhangte sich selbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148447713886210",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "6",
    "text": "Aber die Hohenpriester nahmen die Silberlinge und sprachen: Es taugt nicht, daß wir sie in den Gotteskasten legen; denn es ist Blutgeld.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148448281722882",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "7",
    "text": "Sie hielten aber einen Rat und kauften einen Topfersacker darum zum Begrabnis der Pilger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148448822231042",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "8",
    "text": "Daher ist derselbige Acker genannt der Blutacker bis auf den heutigen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148449388396546",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "9",
    "text": "Da ist erfullet, was gesagt ist durch den Propheten Jeremia, da er spricht: Sie haben genommen dreilüg Silberlinge, damit bezahletward der Verkaufte, welchen sie kauften von den Kindern Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148449923694594",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "10",
    "text": "und haben sie gegeben urn einen Topfersacker, als mir der Herr befohlen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148450568110082",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "11",
    "text": "Jesus aber stund vor dem Landpfleger. Und der Landpfleger fragte ihn und sprach: Bist du der Juden Konig? Jesus aber sprach zu ihm: Du sagst es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148451095871490",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "12",
    "text": "Und da er verklagt ward von den Hohenpriestern und Altesten, antwortete er nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148451655385090",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "13",
    "text": "Da sprach Pilatus zu ihm: Horest du nicht, wie hart sie dich verklagen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148452202479618",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "14",
    "text": "Und er antwortete ihm nicht auf ein Wort, also daß sich auch der Landpfleger sehr verwunderte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148452733583362",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "15",
    "text": "Auf das Fest aber hatte der Landpfleger die Gewohnheit, dem Volk einen Gefangenen loszugeben, welchen sie wollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148453273665538",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "16",
    "text": "Er hatte aber zu der Zeit einen Gefangenen, einen sonderlichen vor andern, der hiefi Barabbas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148453787402242",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "17",
    "text": "Und da sie versammelt waren, sprach Pilatus zu ihnen: Welchen wollt ihr, dafi ich euch losgebe, Barabbas Oder Jesus, von dem gesagt wird, er sei Christus?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148454332858370",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "18",
    "text": "Denn erwulltewohl, daßsie ihn aus Neid uberantwortet hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148454865469442",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "19",
    "text": "Und da er auf dem Richterstuhl sali, schickte sein Weib zu ihm und lieli ihm sagen: Habe du nichts zu schaffen mit diesem Gerechten; ich habe heute viel erlitten im Traum von seinetwegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148455367933954",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "20",
    "text": "Aber die Hohenpriester und die Altesten uberredeten das Volk, dafi sie urn Barabbas bitten sollten und Jesum umbrachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148455898808322",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "21",
    "text": "Da antwortete nun der Landpfleger und sprach zu ihnen: Welchen wollt ihr unter diesen zweien, den ich euch soil losgeben? Sie sprachen: Barabbas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148456460746754",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "22",
    "text": "Pilatus sprach zu ihnen: Was soil ich denn machen mit Jesu, von dem gesagt wird, er sei Christus? Sie sprachen alle: Laß, ihn kreuzigen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148457000960002",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "23",
    "text": "Der Landpfleger sagte: Was hat er denn Ubels getan? Sie schrieen aber noch mehr und sprachen: Laß ihn kreuzigen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148457523707906",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "24",
    "text": "Da aber Pilatus sah, daß, er nichts schaffete, sondern daß ein viel großer Getummel ward, nahm er Wasser und wusch die Hande vor dem Volk und sprach: Ich bin unschuldig an dem Blut dieses Gerechten; sehet ihrzu!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148458066935810",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "25",
    "text": "Da antwortete das ganze Volk und sprach: Sein Blut komme uber uns und uber unsere Kinder!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148458608951298",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "26",
    "text": "Da gab er ihnen Barabbas los; aber Jesum ließ er geißeln und uberantwortete ihn, daß er gekreuziget wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148459153293314",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "27",
    "text": "Da nahmen die Kriegsknechte des Landpflegers Jesum zu sich in das Richthaus und sammelten uber ihn die ganze Schar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148459681251330",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "28",
    "text": "Und zogen ihn aus und legten ihm einen Purpurmantel an                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148460225560578",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "29",
    "text": "und flochten eine Dornenkrone und setzten sie auf sein Haupt und ein Rohr in seine rechte Hand und beugten die Kniee vor ihm und verspotteten ihn und sprachen: Gegrußet seiest du, der Juden Konig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148460759023618",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "30",
    "text": "Und speieten ihn an und nahmen das Rohr und schlugen damit sein Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148461351337986",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "31",
    "text": "Und da sie ihn verspottet hatten, zogen sie ihm den Mantel aus und zogen ihm seine Kleider an und führeten ihn hin, daß sie ihn kreuzigten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148461895090178",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "32",
    "text": "Und indem sie hinausgingen, fanden sie einen Menschen von Kyrene mit Namen Simon; den zwangen sie, daß er ihm sein Kreuz trug.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148462414168066",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "33",
    "text": "Und da sie an die Statte kamen mit Namen Golgatha, das ist verdeutschet Schadelstatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148462939799554",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "34",
    "text": "gaben sie ihm Essig zu trinken, mit Galle vermischt; und da el's schmeckte, wollte er nicht trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148463480897538",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "35",
    "text": "Da sie ihn aber gekreuziget hatten, teilten sie seine Kleider und warfen das Los darum, auf daß erfullet wurde, was gesagt ist durch den Propheten: Sie haben meine Kleider unter sich geteilet und uber mein Gewand haben sie das Los geworfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148464018587650",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "36",
    "text": "Und sie saßen allda und huteten sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148464538157058",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "37",
    "text": "Und oben zu seinen Haupten hefteten sie die Ursache seines Todes beschrieben, namlich: Dies ist Jesus, der Juden Konig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148465062346754",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "38",
    "text": "Und da wurden zwei Morder mit ihm gekreuziget, einer zur Rechten und einer zur Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148465617993730",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "39",
    "text": "Die aber vorubergingen, lasterten ihn und schuttelten ihre Kopfe                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148466151784450",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "40",
    "text": "und sprachen: Der du den Tempel Gottes zerbrichst und bauest ihn in dreien Tagen, hilf dir selber! Bist du Gottes Sohn, so steig herab vom Kreuz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148466669879298",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "41",
    "text": "Desgleichen auch die Hohenpriester spotteten sein samt den Schriftgelehrten und Altesten und sprachen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148467205537794",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "42",
    "text": "Andern hat er geholfen und kann sich selber nicht helfen. Ist er der Konig Israels, so steige er nun vom Kreuz, so wollen wir ihm glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148467741294594",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "43",
    "text": "Er hat Gott vertraut, der erlose ihn nun, lustet’s ihn; denn er hat gesagt: Ich bin Gottes Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148468278001666",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "44",
    "text": "Desgleichen schmaheten ihn auch die Morder, die mit ihm gekreuziget waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148468797997058",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "45",
    "text": "Und von der sechsten Stunde an ward eine Finsternis uber das ganze Land bis zu der neunten Stunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148469368225794",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "46",
    "text": "Und urn die neunte Stunde schrie Jesus laut und sprach: Eli, Eli, lama asabthani? das ist: Mein Gott, mein Gott, warum hast du mich verlassen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148469888450562",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "47",
    "text": "Etliche aber, die da stunden, da sie das horeten, sprachen sie: Der ruft den Elia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148470398124034",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "48",
    "text": "Und bald lief einer unter ihnen, nahm einen Schwamm und füllete ihn mit Essig und steckte ihn auf ein Rohr und trankte ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148470939418626",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "49",
    "text": "Die andern aber sprachen: Halt, laß sehen, ob Elia komme und ihm helfe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148471484317698",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "50",
    "text": "Aber Jesus schrie abermal laut und verschied.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148472021811202",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "51",
    "text": "Und siehe da, der Vorhang im Tempel zerriß in zwei Stucke, von oben an bis unten aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148472543084546",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "52",
    "text": "Und die Erde erbebete, und die Felsen zerrissen, und die Graber taten sich auf, und stunden auf viel Leiber der Heiligen, die da schliefen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148473078054914",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "53",
    "text": "und gingen aus den Grabern nach seiner Auferstehung und kamen in die Heilige Stadt und erschienen vielen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148473642090498",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "54",
    "text": "Aber der Hauptmann und die bei ihm waren und bewahreten Jesum, da sie sahen das Erdbeben und was da geschah, erschraken sie sehr und sprachen: Wahrlich, dieser ist Gottes Sohn gewesen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148474174472194",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "55",
    "text": "Und es waren viel Weiber da, die von feme zusahen, die da Jesu waren nachgefolget aus Galilaa und hatten ihm gedienet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148474713800706",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "56",
    "text": "unter welchen war Maria Magdalena und Maria, die Mutter des Jakobus und Joses, und die Mutter der Kinder des Zebedaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148475268300802",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "57",
    "text": "Am Abend aber kam ein reicher Mann von Arimathia, der hieli Joseph, welcher auch ein Junger Jesu war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148475810512898",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "58",
    "text": "Der ging zu Pilatus und bat ihn urn den Leib Jesu. Da befahl Pilatus, man sollte ihm ihn geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148476342403074",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "59",
    "text": "Und Joseph nahm den Leib und wickelte ihn in eine reine Leinwand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148476866789378",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "60",
    "text": "Und legte ihn in sein eigen neu Grab, welches er hatte lassen in einen Felsen hauen, und walzte einen graven Stein vor die Tur des Grabes und ging davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148477399367682",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "61",
    "text": "Es war aber allda Maria Magdalena und die andere Maria, die setzten sich gegen das Grab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148477942202370",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "62",
    "text": "Des andern Tages, der da folgt nach dem Rusttag, kamen die Hohenpriester und Pharisaer samtlich zu Pilatus                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148478491590658",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "63",
    "text": "und sprachen: Herr, wir haben gedacht, daß dieser Verfuhrer sprach, da er noch lebte: Ich will nach dreien Tagen auferstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148479066144770",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "64",
    "text": "Darum befiehl, daß man das Grab verwahre bis an den dritten Tag, auf daß nicht seine Junger kommen und stehlen ihn und sagen zum Volk: Er ist auferstanden von den Toten, und werde der letzte Betrug arger denn der erste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148479602917378",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "65",
    "text": "Pilatus sprach zu ihnen: Da habt ihr die Hitter; gehet hin und verwahret, wie ihr wisset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148480153878530",
    "book": "matthew                            ",
    "chapter": "27",
    "verse": "66",
    "text": "Sie gingen hin und verwahreten das Grab mit Hutern und versiegelten den Stein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]