[
  {
    "id": "1138148480687276034",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "1",
    "text": "Am Abend aber des Sabbats, welcher anbricht am Morgen des ersten Feiertages der Sabbate, kam Maria Magdalena und die andere Maria, das Grab zu besehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148481236926466",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "2",
    "text": "Und siehe, es geschah ein graft Erdbeben. Denn der Engel des Herm kam vom Himmel herab, trat hinzu und walzte den Stein von der Tur und setzte sich darauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148481793720322",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "3",
    "text": "Und seine Gestalt war wie der Blitz und sein Kleid weift wie der Schnee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148482305720322",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "4",
    "text": "Die Hüter aber erschraken vor Furcht und wurden, als waren sie tot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148482852683778",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "5",
    "text": "Aber der Engel antwortete und sprach zu den Weibern: Furchtet euch nicht; ich weift, daß ihr Jesum, den Gekreuzigten, suchet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148483355213826",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "6",
    "text": "Er ist nicht hier; er ist auferstanden, wie er gesagt hat. Kommt her und sehet die Statte, da der Herrgelegen hat!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148483890446338",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "7",
    "text": "Und gehet eilend hin und saget es seinen Jungern, daß er auferstanden sei von den Toten. Und siehe, erwird vor euch hingehen nach Galilaa; da werdet ihr ihn sehen. Siehe, ich hab's euch gesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148484414537730",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "8",
    "text": "Und sie gingen eilend zum Grabe hinaus mit Furcht und grafter Freude und liefen, daß sie es seinen Jungern verkündigten. Und da sie gingen, seinen Jungern zu verkundigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148484955111426",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "9",
    "text": "siehe, da begegnete ihnen Jesus und sprach: Seid gegrüftet! Und sie traten zu ihm und griffen an seine Füfte und fielen vor ihm nieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148485478252546",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "10",
    "text": "Da sprach Jesus zu ihnen: Furchtet euch nicht! Gehet hin und verkundiget es meinen Brudern, daß sie gehen nach Galilaa; daselbst werden sie mich sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148486036979714",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "11",
    "text": "Da sie aber hingingen, siehe, da kamen etliche von den Hutern in die Stadt und verkündigten den Hohenpriestern alles, was geschehen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148486544556034",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "12",
    "text": "Und sie kamen zusammen mit den Altesten und hielten einen Rat und gaben den Kriegsknechten Gelds genug                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148487074545666",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "13",
    "text": "und sprachen: Saget, seine Junger kamen des Nachts und stahlen ihn, dieweil wirschliefen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148487592935426",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "14",
    "text": "Und wo es würde auskommen bei dem Landpfleger, wollen wir ihn stillen und schaffen, daß ihr sicher seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148488131051522",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "15",
    "text": "Und sie nahmen das Geld und taten, wie sie gelehret waren. Solches ist eine gemeine Rede worden bei den Juden bis auf den heutigen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148488657633282",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "16",
    "text": "Aber die elf Junger gingen nach Galilaa auf einen Berg, dahin Jesus sie beschieden hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148489210822658",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "17",
    "text": "Und da sie ihn sahen, fielen sie vor ihm nieder; etliche aber zweifelten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148489744089090",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "18",
    "text": "Und Jesus trat zu ihnen, redete mit ihnen und sprach: Mir ist gegeben alle Gewalt im Himmel und auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148490280566786",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "19",
    "text": "Darum gehet hin und lehret alle Volker und taufet sie im Namen des Vaters und des Sohnes und des Heiligen Geistes!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148490802167810",
    "book": "matthew                            ",
    "chapter": "28",
    "verse": "20",
    "text": "Und lehret sie halten alles, was ich euch befohlen habe! Und siehe, ich bin bei euch alle Tage bis an der Welt Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]