[
  {
    "id": "1138147939519299586",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "1",
    "text": "Zu der Zeit kam Johannes der Taufer und predigte in der Wuste des judischen Landes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147940044963842",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "2",
    "text": "und sprach: Tut Bufie; das Himmelreich ist nahe herbeikommen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147940590780418",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "3",
    "text": "Und er ist der, von dem der Prophet Jesaja gesagt hat und gesprochen: Es ist eine Stimme eines Predigers in der Wuste: Bereitet dem Herrn den Weg und machet richtig seine Steige!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147941150720002",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "4",
    "text": "Er aber, Johannes, hatte ein Kleid von Kamelhaaren und einen ledernen Gürtel urn seine Lenden; seine Speise aber war Heuschrecken und wilder Honig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147941681725442",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "5",
    "text": "Da ging zu ihm hinaus die Stadt Jerusalem und das ganze judische Land und alle Lander an dem Jordan                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147942174425090",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "6",
    "text": "und liefien sich taufen von ihm im Jordan und bekannten ihre Sunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147942704480258",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "7",
    "text": "Da er nun viel Pharisaer und Sadduzaer sah zu seiner Taufe kommen, sprach erzu ihnen: Ihr Otterngezuchte, wer hat denn euch geweiset, dafi ihr dem kunftigen Zorn entrinnen werdet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147943225262082",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "8",
    "text": "Sehet zu, tut rechtschaffene Fruchte der Bulie!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147943736573954",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "9",
    "text": "Denket nur nicht, daß ihr bei euch wollt sagen: Wir haben Abraham zum Vater. Ich sage euch: Gott vermag dem Abraham aus diesen Steinen Kinder zu erwecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147944244838402",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "10",
    "text": "Es ist schon die Axt den Baumen an die Wurzel gelegt. Darum, welcher Baum nicht gute Fruchte bringet, wird abgehauen und ins Feuer geworfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147944788131842",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "11",
    "text": "Ich taufe euch mit Wasser zur Bulie; der aber nach mir kommt, ist starker denn ich, dem ich auch nicht genugsam bin, seine Schuhe zu tragen; der wird euch mit dem Heiligen Geist und mit Feuer taufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147945325428738",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "12",
    "text": "Und er hat seine Worfschaufel in der Hand; er wird seine Tenne fegen und den Weizen in seine Scheune sammeln; aber die Spreu wird er verbrennen mit ewigem Feuer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147945861742594",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "13",
    "text": "Zu der Zeit kam Jesus aus Galilaa an den Jordan zu Johannes, daß er sich von ihm taufen lielie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147946428203010",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "14",
    "text": "Aber Johannes wehrete ihm und sprach: Ich bedarf wohl, daß ich von dir getauft werde, und du kommest zu mir?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147946953506818",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "15",
    "text": "Jesus aber antwortete und sprach zu ihm: Lali jetzt also sein; also gebuhrt es uns, alle Gerechtigkeit zu erfullen. Da lieli er's ihm zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147947489951746",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "16",
    "text": "Und da Jesus getauft war, stieg er bald herauf aus dem Wasser; und siehe, da tat sich der Himmel auf uber ihm. Und Johannes sah den Geist Gottes gleich als eine Taube herabfahren und uber ihn kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147948008538114",
    "book": "matthew                            ",
    "chapter": "3",
    "verse": "17",
    "text": "Und siehe, eine Stimme vom Himmel herab sprach: Dies ist mein lieber Sohn, an welchem ich Wohlgefallen habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]