[
  {
    "id": "1138147948528336898",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "1",
    "text": "Da ward Jesus vom Geist in die Wuste gefuhrt, auf daß er von dem Teufel versucht wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147949076709378",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "2",
    "text": "Und da er vierzig Tage und vierzig Nachte gefastet hatte, hungerte ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147949603880962",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "3",
    "text": "Und der Versucher trat zu ihm und sprach: Bist du Gottes Sohn, so sprich, daß diese Steine Brot werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147950132789250",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "4",
    "text": "Und er antwortete und sprach: Es stehet geschrieben: Der Mensch lebet nicht vom Brot alleine, sondern von einem jeglichen Wort, das durch den Mund Gottes gehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147950673625090",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "5",
    "text": "Da fuhrete ihn der Teufel mit sich in die heilige Stadt und stellete ihn auf die Zinne des Tempels                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147951212920834",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "6",
    "text": "und sprach zu ihm: Bist du Gottes Sohn, so lali dich hinab; denn es stehet geschrieben: Er wird seinen Engeln uber dir Befehl tun, und sie werden dich auf den Handen tragen, auf daß du deinen Fuli nicht an einen Stein stoliest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147951737241602",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "7",
    "text": "Da sprach Jesus zu ihm: Wiederum stehet auch geschrieben: Du sollst Gott, deinen Herrn, nicht versuchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147952240033794",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "8",
    "text": "Wiederum fuhrete ihn der Teufel mit sich auf einen sehr hohen Berg und zeigete ihm alle Reiche der Welt und ihre Herrlichkeit                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147952774512642",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "9",
    "text": "und sprach zu ihm: Das alles will ich dir geben, so du niederfallst und mich anbetest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147953320689666",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "10",
    "text": "Da sprach Jesus zu ihm: Heb' dich weg von mir, Satan! Denn es stehet geschrieben: Du sollst anbeten Gott, deinen Herm, und ihm allein dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147953869914114",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "11",
    "text": "Da verlieli ihn der Teufel; und siehe, da traten die Engel zu ihm und dieneten ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147954405146626",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "12",
    "text": "Da nun Jesus horete, daß Johannes überantwortet war, zog er in das galilaische Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147954964758530",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "13",
    "text": "und verlieli die Stadt Nazareth, kam und wohnete zu Kapernaum, die da liegt am Meer, an den Grenzen Zabulons und Nephthalims,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147955490357250",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "14",
    "text": "auf daß erfullet wurde, was da gesagt istdurch den Propheten Jesaja, der da spricht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147956002553858",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "15",
    "text": "Das Land Zabulon und das Land Nephtalim am Wege des Meers, jenseit des Jordans, und das heidnische Galilaa,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147956532969474",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "16",
    "text": "das Volk, das in Finsternis saü, hat ein groües Licht gesehen, und die da salien am Ort und Schatten des Todes, denen ist ein Licht aufgegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147957071872002",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "17",
    "text": "Von der Zeit an fing Jesus an zu predigen und zu sagen: Tut Bulie; das Himmelreich ist nahe herbeikommen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147957595897858",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "18",
    "text": "Als nun Jesus an dem Galilaischen Meer ging, sah erzwei Bruder, Simon, der da heilit Petrus, und Andreas, seinen Bruder, die warfen ihre Netze ins Meer; denn sie waren Fischer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147958108291074",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "19",
    "text": "Und er sprach zu ihnen: Folget mir nach; sich will euch zu Menschenfischern machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147958665609218",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "20",
    "text": "Bald verlielien sie ihre Netze und folgeten ihm nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147959197499394",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "21",
    "text": "Und da er von dannen furbaü ging, sah er zwei andere Bruder, Jakobus, den Sohn des Zebedaus, und Johannes, seinen Bruder, im Schiff, mit ihrem Vater Zebedaus, daß sie ihre Netze flickten; und er rief sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147959725293570",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "22",
    "text": "Bald verlielien sie das Schiff und ihren Vater und folgten ihm nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147960249090050",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "23",
    "text": "Und Jesus ging umher im ganzen galilaischen Lande, lehrete in ihren Schulen und predigte das Evangelium von dem Reich und heilete allerlei Seuche und Krankheit im Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147960779866114",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "24",
    "text": "Und sein Gerucht erscholl in das ganze Syrienland. Und sie brachten zu ihm allerlei Kranke, mit mancherlei Seuchen und Qual behaftet, die Besessenen die Mondsuchtigen und die Gichtbrüchigen; und er machte sie alle gesund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147961305595906",
    "book": "matthew                            ",
    "chapter": "4",
    "verse": "25",
    "text": "Und es folgete ihm nach viel Volks aus Galilaa, aus den zehn Stadten, von Jerusalem, aus dem judischen Lande und von jenseit des Jordans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]