[
  {
    "id": "1138147961829195778",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "1",
    "text": "Da er aber das Volk sah, ging er auf einen Berg und setzte sich, und seine Junger traten zu ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147962353188866",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "2",
    "text": "Und er tat seinen Mund auf, lehrete sie und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147962875019266",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "3",
    "text": "Selig sind, die da geistlich arm sind; denn das Himmelreich ist ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147963396423682",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "4",
    "text": "Selig sind, die da Leid tragen; denn sie sollen getrostet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147963937882114",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "5",
    "text": "Selig sind die Sanftmutigen; denn sie werden das Erdreich besitzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147964469542914",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "6",
    "text": "Selig sind, die da hungert und durstet nach der Gerechtigkeit; denn sie sollen satt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147965004447746",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "7",
    "text": "Selig sind die Barmherzigen; denn sie werden Barmherzigkeit erlangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147965548724226",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "8",
    "text": "Selig sind, die reines Herzens sind; denn sie werden Gottschauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147966087921666",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "9",
    "text": "Selig sind die Friedfertigen; denn sie werden Gottes Kinder heilien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147966662901762",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "10",
    "text": "Selig sind, die urn Gerechtigkeit willen verfolgt werden; denn das Himmelreich ist ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147967220023298",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "11",
    "text": "Selig seid ihr, wenn euch die Menschen urn meinetwillen schmahen und verfolgen und reden allerlei Ubles wider euch, so sie daran lugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147967743819778",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "12",
    "text": "Seid frohlich und getrost, es wird euch im Himmel wohl belohnt werden! Denn also haben sie verfolget die Propheten, die vor euch gewesen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147968272957442",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "13",
    "text": "Ihr seid das Salz der Erde. Wo nun das Salz dumm wird, womit soil man salzen? Es ist zu nichts hinfort nutze, denn daß man es hinausschutte und lasse es die Leute zertreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147968805076994",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "14",
    "text": "Ihr seid das Licht der Welt. Es mag die Stadt, die auf einem Berge liegt, nicht verborgen sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147969341751298",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "15",
    "text": "Man zündet auch nicht ein Licht an und setzt es unter einen Scheffel, sondern auf einen Leuchter, so leuchtet es denen alien, die im Hause sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147969871314946",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "16",
    "text": "Also lasset euer Licht leuchten vor den Leuten, daß sie eure guten Werke sehen und euren Vater im Himmel preisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147970403991554",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "17",
    "text": "Ihr sollt nicht wahnen, daß ich kommen bin, das Gesetz Oder die Propheten aufzulosen. Ich bin nicht kommen aufzulosen, sondern zu erfullen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147970923921410",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "18",
    "text": "Denn ich sage euch: Wahrlich, bis daß Himmel und Erde vergehe, wird nicht vergehen der kleinste Buchstabe noch ein Tüttel vom Gesetz, bis daß es alles geschehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147971455909890",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "19",
    "text": "Wer nun eins von diesen kleinsten Geboten aufloset und lehret die Leute also, der wird der Kleinste heilien im Himmelreich; wer es aber tut und lehret, der wird groli heilien im Himmelreich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147972005560322",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "20",
    "text": "Denn ich sage euch: Es sei denn eure Gerechtigkeit besser denn der Schriftgelehrten und Pharisaer, so werdet ihr nicht in das Himmelreich kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147972538630146",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "21",
    "text": "Ihr habt gehoret, daß zu den Alten gesagt ist: Du sollst nicht toten; wer aber totet, der soil des Gerichts schuldig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147973065605122",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "22",
    "text": "Ich aber sage euch: Wer mit seinem Bruder zurnet, der ist des Gerichts schuldig; wer aber zu seinem Bruder sagt: Racha! der ist des Rats schuldig; wer aber sagt: Du Narr! der ist des hollischen Feuers schuldig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147973633540098",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "23",
    "text": "Darum wenn du deine Gabe auf dem Altar opferst und wirst allda eindenken, daß dein Bruder etwas wider dich habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147974162120706",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "24",
    "text": "so laft allda vor dem Altar deine Gabe und gehe zuvor hin und versohne dich mitdeinem Bruder und alsdann komm und opfere deine Gabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147974708953090",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "25",
    "text": "Sei willfertig deinem Widersacher bald, dieweil du noch bei ihm auf dem Wege bist, auf dafi dich der Widersacher nicht dermaleinst uberantworte dem Richter, und der Richter uberantworte dich dem Diener, und werdest in den Kerker geworfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147975231078402",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "26",
    "text": "Ich sage dir: Wahrlich, du wirst nicht von dannen herauskommen, bis du auch den letzten Heller bezahlest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147975744192514",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "27",
    "text": "Ihr habt gehoret, daß zu den Alten gesagt ist: Du sollst nicht ehebrechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147976264384514",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "28",
    "text": "Ich aber sage euch: Wer ein Weib ansiehet, ihrer zu begehren, der hat schon mit ihr die Ehe gebrochen in seinem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147976800272386",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "29",
    "text": "Argert dich aber dein rechtes Auge; so reift es aus und wirfs von dir. Es ist dir besser, daß eins deiner Glieder verderbe, und nicht der ganze Leib in die Holle geworfen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147977335275522",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "30",
    "text": "Argert dich deine rechte Hand, so haue sie ab, und wirf sie von dir. Es ist dir besser, daß eins deiner Glieder verderbe, und nicht der ganze Leib in die Holle geworfen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147977867198466",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "31",
    "text": "Es ist auch gesagt: Wer sich von seinem Weibe scheidet, der soil ihrgeben einen Scheidebrief.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147978392141826",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "32",
    "text": "Ich aber sage euch: Wer sich von seinem Weibe scheidet (es sei denn urn Ehebruch), der macht, daß sie die Ehe bricht; und wer eine Abgeschiedene freiet, der bricht die Ehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147978925932546",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "33",
    "text": "Ihr habt weiter gehort, daß zu den Alten gesagt ist: Du sollst keinen falschen Eid tun und sollst Gott deinen Eid halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147979445633026",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "34",
    "text": "Ich aber sage euch, daß ihr allerdinge nicht schworen sollt, weder bei dem Himmel, denn er ist Gottes Stuhl;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147979970805762",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "35",
    "text": "noch bei der Erde, denn sie ist seiner Fuße Schemel; noch bei Jerusalem, denn sie isteines groften Konigs Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147980510887938",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "36",
    "text": "Auch sollst du nicht bei deinem Haupt schworen; denn du vermagst nicht ein einiges Haarweift Oder schwarz zu machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147981040287746",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "37",
    "text": "Eure Rede aber sei: Ja, ja; nein, nein; was daruber ist, das ist vom Ubel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147981585383426",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "38",
    "text": "Ihr habt gehort, dafi da gesagt ist: Auge urn Auge, Zahn urn Zahn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147982125400066",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "39",
    "text": "Ich aber sage euch, daß ihr nicht widerstreben sollt dem Ubel, sondern so dirjemand einen Streich gibt auf deinen rechten Backen, dem biete den andern auch dar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147982668529666",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "40",
    "text": "Und so jemand mit dir rechten will und deinen Rock nehmen, dem laft auch den Mantel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147983194456066",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "41",
    "text": "Und so dich jemand notiget eine Meile, so gehe mit ihm zwo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147983705964546",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "42",
    "text": "Gib dem, der dich bittet, und wende dich nicht von dem, der dir abborgen will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147984224157698",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "43",
    "text": "Ihr habt gehort, daß gesagt ist: Du sollst deinen Nachsten lieben und deinen Feind hassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147984748642306",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "44",
    "text": "Ich aber sage euch: Liebet eure Feinde, segnet, die euch fluchen, tutwohl denen, die euch hassen, bittet fur die, so euch beleidigen und verfolgen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147985265262594",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "45",
    "text": "auf daß ihr Kinder seid eures Vaters im Himmel Denn er laftt seine Sonne aufgehen uber die Bosen und uber die Guten und lasset regnen uber Gerechte und Ungerechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147985792106498",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "46",
    "text": "Denn so ihr liebet, die euch lieben, was werdet ihr fur Lohn haben? Tun nicht dasselbe auch die Zollner?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147986334941186",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "47",
    "text": "Und so ihr euch nur zu euren Brudern freundlich tut, was tut ihr Sonderliches? Tun nicht die Zollner auch also?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147986865717250",
    "book": "matthew                            ",
    "chapter": "5",
    "verse": "48",
    "text": "Darum sollt ihr vollkommen sein, gleichwie euer Vater im Himmel vollkommen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]