[
  {
    "id": "1138147987392233474",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "1",
    "text": "Habt acht auf eure Almosen, daß ihr die nicht gebet vor den Leuten, daß ihr von ihnen gesehen werdet; ihr habt anders keinen Lohn bei eurem Vater im Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147987966820354",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "2",
    "text": "Wenn du nun Almosen gibst, sollst du nicht lassen vor dir posaunen, wie die Heuchler tun in den Schulen und auf den Gassen, auf daß sie von den Leuten gepreiset werden. Wahrlich, ich sage euch, sie haben ihren Lohn dahin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147988491337730",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "3",
    "text": "Wenn du aber Almosen gibst, so laft deine linke Hand nicht wissen, was die rechte tut,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147989034991618",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "4",
    "text": "auf daß dein Almosen verborgen, sei; und dein Vater, der in das Verborgene siehet, wird dir's vergelten offentlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147989580513282",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "5",
    "text": "Und wenn du betest, sollst du nicht sein wie die Heuchler, die da gerne stehen und beten in den Schulen und an den Ecken auf den Gassen, auf daß sie von den Leuten gesehen werden. Wahrlich, ich sage euch, sie haben ihren Lohn dahin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147990104735746",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "6",
    "text": "Wenn du aber betest, so gehe in dein Kammerlein und schliefte die Turzu und bete zu deinem Vater im Verborgenen; und dein Vater, der in das Verborgene siehet, wird dir's vergelten offentlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147990669295618",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "7",
    "text": "Und wenn ihr betet, sollt ihr nicht viel plappern wie die Heiden; denn sie meinen, sie werden erhoret, wenn sie viel Worte machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147991190962178",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "8",
    "text": "Darum sollt ihr euch ihnen nicht gleichen. Euer Vater weift, was ihr bedurfet, ehe denn ihr ihn bittet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147991728488450",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "9",
    "text": "Darum sollt ihr also beten: Unser Vater in dem Himmel! Dein Name werde geheiliget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147992257036290",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "10",
    "text": "Dein Reich komme. Dein Wille geschehe auf Erden wie im Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147992795217922",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "11",
    "text": "Unser taglich Brot gib uns heute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147993338740738",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "12",
    "text": "Und vergib uns unsere Schulden, wie wir unsern Schuldigern vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147993858539522",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "13",
    "text": "Und fuhre uns nicht in Versuchung, sondern erlose uns von dem Ubel. Denn dein ist das Reich und die Kraft und die Herrlichkeit in Ewigkeit. Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147994390396930",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "14",
    "text": "Denn so ihr den Menschen ihre Fehle vergebet, so wird euch euer himmlischer Vater auch vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147994912882690",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "15",
    "text": "Wo ihr aber den Menschen ihre Fehle nicht vergebet, so wird euch euer Vater eure Fehle auch nicht vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147995461091330",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "16",
    "text": "Wenn ihr fastet, sollt ihr nicht sauer sehen wie die Heuchler; denn sie verstellen ihre Angesichte, auf daß sie vor den Leuten scheinen mit ihrem Fasten. Wahrlich, ich sage euch, sie haben ihren Lohn dahin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147996004777986",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "17",
    "text": "Wenn du aber fastest, so salbe dein Hauptund wasche dein Angesicht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147996581560322",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "18",
    "text": "auf dafi du nicht scheinest vor den Leuten mit deinem Fasten, sondern vordeinem Vater, welcher verborgen ist; und dein Vater, der in das Verborgene siehet, wird dir's Vergelten offentlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147997097558018",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "19",
    "text": "Ihr sollt euch nicht Schatze sammeln auf Erden, da sie die Motten und der Rost fressen, und da die Diebe nach graben und stehlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147997648093186",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "20",
    "text": "Sammelt euch aber Schatze im Himmel, da sie weder Motten noch Rost fressen, und da die Diebe nicht nach graben noch stehlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147998188601346",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "21",
    "text": "Denn wo euer Schatz ist, da ist auch euer Herz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147998723899394",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "22",
    "text": "Das Auge ist des Leibes Licht. Wenn dein Auge einfaltig ist, so wird dein ganzer Leib licht sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147999289737218",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "23",
    "text": "Wenn aber dein Auge ein Schalk ist, so wird dein ganzer Leib finster sein. Wenn aber das Licht, das in dir ist, Finsternis ist, wie groß wird dann die Finsternis selber sein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147999803441154",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "24",
    "text": "Niemand kann zweien Herren dienen. Entweder er wird einen hassen und den andern lieben, Oder wird einem anhangen und den andern verachten. Ihr konnt nicht Gott dienen und dem Mammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148000344408066",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "25",
    "text": "Darum sage ich euch: Sorget nicht fur euer Leben, was ihr essen und trinken werdet, auch nicht fur euren Leib, was ihr anziehen werdet. Ist nicht das Leben mehr denn die Speise und der Leib mehr denn die Kleidung?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148000876756994",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "26",
    "text": "Sehet die Vogel unter dem Himmel an: sie saen nicht, sie ernten nicht, sie sammeln nicht in die Scheunen; und euer himmlischer Vater nahret sie doch. Seid ihr denn nicht viel mehr denn sie?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148001432141826",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "27",
    "text": "Wer ist unter euch, der seiner Lange eine Elle zusetzen moge, ob er gleich darum sorget?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148001962393602",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "28",
    "text": "Und warum sorget ihr fur die Kleidung? Schauet die Lilien auf dem Felde, wie sie wachsen! Sie arbeiten nicht, auch spinnen sie nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148002489139202",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "29",
    "text": "Ich sage euch, daß auch Salomo in aller seiner Herrlichkeit nicht bekleidet gewesen ist als derselbigen eins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148003033120770",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "30",
    "text": "So denn Gott das Gras auf dem Felde also kleidet, das doch heute stehet und morgen in den Ofen geworfen wird, sollt er das nicht viel mehr euch tun, o ihr Kleinglaubigen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148003576971266",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "31",
    "text": "Darum sollt ihr nicht sorgen und sagen: Was werden wir essen, was werden wir trinken, womit werden wir uns kleiden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148004117970946",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "32",
    "text": "Nach solchem allem trachten die Heiden. Denn euer himmlischer Vater weiß, dafi ihr des alles bedurfet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148004644749314",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "33",
    "text": "Trachtet am ersten nach dem Reich Gottes und nach seiner Gerechtigkeit, so wird euch solches alles zufallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148005183193090",
    "book": "matthew                            ",
    "chapter": "6",
    "verse": "34",
    "text": "Darum sorget nicht fur den andern Morgen; denn der morgende Tag wird fur das Seine sorgen. Es ist genug, dafi ein jeglicher Tag seine eigene Plage habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]