[
  {
    "id": "1138148005723766786",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "1",
    "text": "Richtet nicht, auf daß ihr nicht gerichtet werdet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148006264832002",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "2",
    "text": "Denn mit welcherlei Gerichte ihr richtet, werdet ihr gerichtet werden, und mit welcherlei Mall ihr messet, wird euch gemessen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148006819561474",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "3",
    "text": "Was siehest du aber den Splitter in deines Bruders Auge und wirst nicht gewahr des Balkens in deinem Auge?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148007354236930",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "4",
    "text": "Oder wie darfst du sagen zu deinem Bruder: Halt, ich will dir den Splitter aus deinem Auge ziehen! und siehe, ein Balken ist in deinem Auge?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148007873445890",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "5",
    "text": "Du Heuchler, zieh am ersten den Balken aus deinem Auge; danach besiehe, wie du den Splitter aus deines Bruders Auge ziehest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148008397373442",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "6",
    "text": "Ihr sollt das Heiligtum nicht den Hunden geben und eure Perlen sollt ihr nicht vor die Saue werfen, auf daß sie dieselbigen nicht zertreten mit ihren Fülien und sich wenden und euch zerreifien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148008957870082",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "7",
    "text": "Bittet, so wird euch gegeben; suchet, so werdet ihr finden; klopfet an, so wird euch aufgetan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148009480388610",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "8",
    "text": "Denn wer da bittet, der empfangt, und wer da suchet, der findet, und wer da anklopft, dem wird aufgetan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148010043703298",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "9",
    "text": "Welcher ist unter euch Menschen, so ihn sein Sohn bittet urns Brot, der ihm einen Stein biete?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148010551934978",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "10",
    "text": "Oder so er ihn bittet urn einen Fisch, der ihm eine Schlange biete?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148011079532546",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "11",
    "text": "So denn ihr, die ihr doch arg seid, konnt dennoch euren Kindern gute Gaben geben, wieviel mehr wird euer Vater im Himmel Gutes geben denen, die ihn bitten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148011621908482",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "12",
    "text": "Alles nun, was ihr wollet, daß euch die Leute tun sollen, das tut ihr ihnen; das ist das Gesetz und die Propheten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148012177752066",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "13",
    "text": "Gehet ein durch die enge Pforte! Denn die Pforte ist weit, und der Weg ist breit, der zur Verdammnis abfuhret; und ihrersind viel, die daraufwandeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148012714491906",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "14",
    "text": "Und die Pforte ist enge, und der Weg istschmal, der zum Leben führet; und wenig ist ihrer, die ihn finden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148013250772994",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "15",
    "text": "Sehet euch vor vor den falschen Propheten, die in Schafskleidern zu euch kommen! Inwendig aber sind sie reißende Wolfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148013774635010",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "16",
    "text": "An ihren Fruchten sollt ihr sie erkennen. Kann man auch Trauben lesen von den Dornen Oder Feigen von den Disteln?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148014316093442",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "17",
    "text": "Also ein jeglicher guter Baum bringet gute Fruchte; aber ein fauler Baum bringet arge Fruchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148014840905730",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "18",
    "text": "Ein guter Baum kann nicht arge Fruchte bringen, und ein fauler Baum kann nicht gute Fruchte bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148015369715714",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "19",
    "text": "Ein jeglicher Baum, der nicht gute Fruchte bringet, wird abgehauen und ins Feuer geworfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148015886073858",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "20",
    "text": "Darum an ihren Fruchten sollt ihrsie erkennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148016418750466",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "21",
    "text": "Es werden nicht alle, die zu mir sagen: Herr, Herr! in das Himmelreich kommen, sondern die den Willen tun meines Vaters im Himmel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148016943169538",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "22",
    "text": "Es werden viele zu mir sagen an jenem Tage: Herr, Herr, haben wir nicht in deinem Namen geweissaget, haben wir nicht in deinem Namen Teufel ausgetrieben, haben wir nicht in deinem Namen viel Taten getan?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148017461231618",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "23",
    "text": "Dann werde ich ihnen bekennen: Ich habe euch noch nie erkannt; weichet alle von mir, ihr Ubeltater!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148017989877762",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "24",
    "text": "Darum wer diese meine Rede horet und tut sie, den vergleiche ich einem klugen Mann, der sein Haus auf einen Felsen bauete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148018525306882",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "25",
    "text": "Da nun ein Platzregen fiel, und ein Gewasser kam, und weheten die Winde und stielien an das Haus, fiel es doch nicht; denn es war auf einen Felsen gegrundet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148019064766466",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "26",
    "text": "Und wer diese meine Rede horet und tut sie nicht, der ist einem torichten Mann gleich, der sein Haus auf den Sand bauete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148019582435330",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "27",
    "text": "Da nun ein Platzregen fiel, und kam ein Gewasser, und weheten die Winde und stiefien an das Haus, da fiel es und tat einen grolien Fall.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148020127858690",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "28",
    "text": "Und es begab sich, da Jesus diese Rede vollendet hatte, entsetzte sich das Volk uber seine Lehre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148020649295874",
    "book": "matthew                            ",
    "chapter": "7",
    "verse": "29",
    "text": "Denn er predigte gewaltig und nicht wie die Schriftgelehrten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]