[
  {
    "id": "1138132637217914882",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "1",
    "text": "Es war ein Mann von Ramathaim-Zophim, vom Gebirge Ephraim, der hieli Elkana, ein Sohn Jerohams, des Sohns Elihus, des Sohns Thohus, des Sohns Zuphs, welcher von Ephrath war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132637785161730",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "2",
    "text": "Und er hatte zwei Weiber; eine hieli Hanna, die andere Peninna. Peninna aber hatte Kinder, und Hanna hatte keine Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132638334320642",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "3",
    "text": "Und derselbe Mann ging hinauf von seiner Stadt zu seiner Zeit, daß er anbetete und opferte dem HERRN Zebaoth zu Silo. Daselbstwaren aber Priester des HERRN Hophni und Pinehas, die zween Sohne Elis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132638873812994",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "4",
    "text": "Da es nun eines Tages kam, daß Elkana opferte, gab erseinem Weibe Peninna und alien ihren Sohnen und Tochtern Stücke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132639442173954",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "5",
    "text": "Aber Hanna gab er ein Stuck traurig; denn er hatte Hanna lieb; aber der HERR hatte ihren Leib verschlossen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132639985238018",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "6",
    "text": "Und ihre Widerwartige betrubte sie und trotzte ihr sehr, daß der HERR ihren Leib verschlossen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132640508706818",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "7",
    "text": "Also ging es alle Jahre, wenn sie hinaufzog zu des HERRN Haus, und betrubte sie also; so weinete sie dann und ali nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132641115209730",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "8",
    "text": "Elkana aber, ihr Mann, sprach zu ihr: Hanna, warum weinest du, und warum issest du nichts, und warum gehabt sich dein Herz so libel? Bin ich dir nicht besserdenn zehn Sohne?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132641640087554",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "9",
    "text": "Da stund Hanna auf, nachdem sie gegessen hatte zu Silo und getrunken. (Eli aber, der Priester, sali auf einem Stuhl an der Pfoste des Tempels des HERRN.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132642172796930",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "10",
    "text": "Und sie war von Herzen betrubt und betete zum HERRN und weinete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132642708652034",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "11",
    "text": "Und gelobte ein Gelubde und sprach: HERR Zebaoth, wirst du deiner Magd Elend ansehen und an mich gedenken und deiner Magd nicht vergessen und wirst deiner Magd einen Sohn geben, so will ich ihn dem HERRN geben sein Leben lang, und soli kein Schermesser auf sein Haupt kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132643245686786",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "12",
    "text": "Und da sie lange betete vordem HERRN, hatte Eli acht auf ihren Mund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132643792125954",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "13",
    "text": "Denn Hanna redete in ihrem Herzen; allein ihre Lippen regten sich, und ihre Stimme horete man nicht. Da meinte Eli, sie ware trunken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132644331388930",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "14",
    "text": "und sprach zu ihr: Wie lange willst du trunken sein? Lai?, den Wein von dir kommen, den du bei dir hast!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132644865671170",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "15",
    "text": "Hanna aber antwortete und sprach: Nein, mein Herr, ich bin ein betrubt Weib. Wein und stark Getranke hab ich nicht getrunken, sondern habe mein Herz vor dem HERRN ausgeschüttet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132645411684354",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "16",
    "text": "Du wollest deine Magd nicht achten wie ein loses Weib; denn ich habe aus meinem grolien Kummer und Traurigkeit geredet bisher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132645968248834",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "17",
    "text": "Eli antwortete und sprach: Gehe hin mit Frieden! Der Gott Israels wird dir geben deine Bitte, die du von ihm gebeten hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132646502498306",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "18",
    "text": "Sie sprach: Laß deine Magd Gnade finden vor deinen Augen. Also ging das Weib hin ihres Weges und ali und sah nicht mehr so traurig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132647030685698",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "19",
    "text": "Und des Morgens frühe machten sie sich auf, und da sie angebetet hatten vor dem HERRN, kehreten sie wieder urn und kamen heim gen Ramath. Und Elkana erkannte sein Weib Hanna; und der HERR gedachte an sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132647550910466",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "20",
    "text": "Und da etliche Tage urn waren, ward sie schwanger und gebar einen Sohn und hieli ihn Samuel; denn ich habe ihn von dem HERRN gebeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132648087322626",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "21",
    "text": "Und da der Mann Elkana hinaufzog mit seinem ganzen Hause, daß er dem HERRN opferte das Opfer zur Zeit gewohnlich, und sein Gelubde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132648635006978",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "22",
    "text": "zog Hanna nicht mit hinauf, sondern sprach zu ihrem Manne: Bis der Knabe entwohnet werde, so will ich ihn bringen, daß er vor dem HERRN erscheine und bleibe daselbst ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132649217884162",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "23",
    "text": "Elkana, ihr Mann, sprach zu ihr: So tue, wie dir's gefallt; bleibe, bis du ihn entwohnest; der HERR bestatige aber, was er geredet hat! Also blieb das Weib und saugete ihren Sohn, bis daß sie ihn entwohnete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132649738403842",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "24",
    "text": "Und brachte ihn mit ihr hinauf, nachdem sie ihn entwohnet hatte, mit drei Farren, mit einem Epha Mehl und einer Flasche Weins; und brachte ihn in das Haus des HERRN zu Silo. Der Knabe aber war noch jung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132650275766274",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "25",
    "text": "Und sie schlachteten einen Farren und brachten den Knaben zu Eli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132650806083586",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "26",
    "text": "Und sie sprach: Ach, mein Herr, so wahr deine Seele lebet, mein Herr, ich bin das Weib, das hie bei dir stund und bat den HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132651330142210",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "27",
    "text": "da ich urn diesen Knaben bat. Nun hat der HERR meine Bitte gegeben, die ich von ihm bat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132651845517314",
    "book": "firstsamuel                        ",
    "chapter": "1",
    "verse": "28",
    "text": "Darum gebe ich ihn dem HERRN wieder sein Leben lang, weil ervom HERRN erbeten ist. Und sie beteten daselbst den HERRN an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]