[
  {
    "id": "1138132748358418434",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "1",
    "text": "Da nahm Samuel ein Olglas und goß auf sein Haupt und kussete ihn und sprach: Siehest du, daß dich der HERR zum Fursten uber sein Erbteil gesalbet hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132748896075778",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "2",
    "text": "Wenn du jetzt von mir gehest, so wirst du zween Manner finden bei dem Grabe Rahels in der Grenze Benjamins zu Zelzah, die werden zu dir sagen: Die Eselinnen sind gefunden, die du zu suchen bist gegangen; und siehe, dein Vater hat die Esel aus der Acht gelassen und sorget urn euch und spricht: Was soil ich urn meinen Sohn tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132749424525314",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "3",
    "text": "Und wenn du dich von dannen fürbaß wendest, so wirst du kommen zu der Eiche Thabor; daselbst werden dich antreffen drei Manner, die hinaufgehen zu Gott gen Bethel. Einer tragt drei Bocklein, der andere drei Stücke Brots, der dritte eine Flasche mit Wein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132749997309954",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "4",
    "text": "Und sie werden dich freundlich grußen und dir zwei Brote geben. Die sollst du von ihren Handen nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132750546239490",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "5",
    "text": "Danach wirst du kommen auf den Huge! Gottes, da der Philister Lager ist; und wenn du daselbst in die Stadt kommst, wird dir begegnen ein Haufe Propheten von der Hohe herabkommend und vor ihnen her ein Psalter und Pauken und Pfeifen und Harfen, und sie weissagend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132751067578370",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "6",
    "text": "Und der Geist des HERRN wird fiber dich geraten, daß du mit ihnen weissagest; da wirst du ein anderer Mann werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132751615590402",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "7",
    "text": "Wenn dir nun diese Zeichen kommen, so tue, was dir unter Handen kommt; denn Gott ist mit dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132752147709954",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "8",
    "text": "Du sollst aber vor mir hinabgehen gen Gilgal; siehe, da will ich zu dir hinabkommen, zu opfern Brandopfer und Dankopfer. Sieben Tage sollst du harren, bis ich zu dir komme und dir kundtue, was du tun sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132752687562754",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "9",
    "text": "Und da er seine Schultern wandte, daß ervon Samuel ging, gab ihm Gott ein ander Herz; und kamen alle diese Zeichen auf denselben Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132753231183874",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "10",
    "text": "Und da sie kamen an den Hugel, siehe, da kam ihm ein Prophetenhaufe entgegen; und der Geist Gottes geriet uber ihn, daß er unter ihnen weissagete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132753768677378",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "11",
    "text": "Da ihn aber sahen alle, die ihn vorhin gekannt hatten, daß er mit den Propheten weissagete, sprachen sie alle untereinander: Was ist dem Sohne Kis geschehen? Ist Saul auch unter den Propheten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132754328223746",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "12",
    "text": "Und einer daselbst antwortete und sprach: Wer ist ihr Vater? Daher ist das Sprichwort kommen: Ist Saul auch unter den Propheten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132754846941186",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "13",
    "text": "Und da er ausgeweissaget hatte, kam er auf die Hohe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132755381420034",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "14",
    "text": "Es sprach aber Sauls Vetter zu ihm und zu seinem Knaben: Wo seid ihr hingegangen? Sie antworteten: Die Eselinnen zu suchen; und da wir sahen, daß sie nicht da waren, kamen wir zu Samuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132755923271682",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "15",
    "text": "Da sprach der Vetter Sauls: Sage mir, was sagte euch Samuel?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132756439433218",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "16",
    "text": "Saul antwortete seinem Vetter: Er sagte uns, daß die Eselinnen gefunden waren. Aber von dem Konigreich sagte er ihm nicht, was Samuel gesagt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132756984201218",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "17",
    "text": "Samuel aber berief das Volk zum HERRN gen Mizpa                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132757505048578",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "18",
    "text": "und sprach zu den Kindern Israel: So sagt der HERR, der Gott Israels: Ich habe Israel aus Agypten gefuhret und euch von der Agypter Hand errettet und von der Hand aller Konigreiche, die euch zwangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132758027173890",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "19",
    "text": "Und ihr habt heute euren Gott verworfen, der euch aus all eurem Ungluck und Trubsal geholfen hat, und sprechet zu ihm: Setze einen Konig uber uns! Wohlan, so tretet nun vor den HERRN nach euren Stammen und Freundschaften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132758589472770",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "20",
    "text": "Da nun Samuel alle Stamme Israels herzubrachte, ward getroffen der Stamm Benjamin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132759120773122",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "21",
    "text": "Und da erden Stamm Benjamin herzubrachte mit seinen Geschlechtern, ward getroffen das Geschlecht Matris, und ward getroffen Saul, der Sohn Kis. Und sie suchten ihn, aber sie fanden ihn nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132759693754370",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "22",
    "text": "Da fragten sie furder den HERRN: Wird er auch noch herkommen? Der HERR antwortete: Siehe, er hat sich unter die Fasser versteckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132760229707778",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "23",
    "text": "Da liefen sie hin und holeten ihn von dannen. Und da er unter das Volk trat, war er eines Haupts langer denn alles Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132760769331202",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "24",
    "text": "Und Samuel sprach zu allem Volk: Da sehet ihr, welchen der HERR erwahlet hat, denn ihm ist keiner gleich in allem Volk. Da jauchzte alles Volk und sprach: Gluck zu dem Konige!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132761296896002",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "25",
    "text": "Samuel aber sagte dem Volk alle Rechte des Konigreichs und schrieb's in ein Buch und legte es vor den HERRN. Und Samuel lieli alles Volk gehen, einen jeglichen in sein Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132761839435778",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "26",
    "text": "Und Saul ging auch heim gen Gibea; und ging mit ihm des Heers ein Teil, welcher Herz Gott ruhrete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132762377519106",
    "book": "firstsamuel                        ",
    "chapter": "10",
    "verse": "27",
    "text": "Aber etliche lose Leute sprachen: Was sollte uns dieser helfen? Und verachteten ihn und brachten ihm kein Geschenk. Aber er tat, als horete er's nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]