[
  {
    "id": "1138132762941521922",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "1",
    "text": "Eszog aber herauf Nahas, der Ammoniter, und belagerte Jabes in Gilead. Und alle Manner zu Jabes sprachen zu Nahas: Mache einen Bund mit uns, so wollen wirdirdienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132763476033538",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "2",
    "text": "Aber Nahas, der Ammoniter, antwortete ihnen: Darin will ich mit euch einen Bund machen, dafi ich euch alien das rechte Auge aussteche und mache euch zuschanden unter dem ganzen Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132764024897538",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "3",
    "text": "Da sprachen zu ihm die Altesten zu Jabes: Gib uns sieben Tage, dafi wir Boten senden in alle Grenzen Israels; ist dann niemand, der uns errette, so wollen wir zu dir hinausgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132764597911554",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "4",
    "text": "Da kamen die Boten gen Gibea zu Saul und redeten solches vor den Ohren des Volks. Da hub alles Volk seine Stimme auf und weinete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132765158670338",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "5",
    "text": "Und siehe, da kam Saul vom Felde hinter den Rindern her und sprach: Was ist dem Volk, daß es weinet? Da erzahlten sie ihm die Sache der Manner von Jabes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132765683449858",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "6",
    "text": "Da geriet der Geist Gottes uber ihn, als er solche Worte horete, und sein Zorn ergrimmete sehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132766210850818",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "7",
    "text": "Und nahm ein Paar Ochsen und zerstuckte sie und sandte in alle Grenzen Israels durch die Boten und lieli sagen: Wer nicht auszeucht, Saul und Samuel nach, des Rindern soil man also tun. Da fiel die Furcht des HERRN auf das Volk, daß sie auszogen, gleich als ein einiger Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132766751391746",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "8",
    "text": "Und machte die Ordnung zu Basek. Und der Kinder, Israel waren dreihundertmal tausend Mann, und der Kinder Juda dreifügtausend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132767274008578",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "9",
    "text": "Und sie sagten den Boten, die kommen waren: Also sagt den Mannern zu Jabes in Gilead: Morgen soil euch Hilfe geschehen, wenn die Sonne beginnet heili zu scheinen. Da die Boten kamen und verkundigten das den Mannern zu Jabes, wurden sie froh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132767795609602",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "10",
    "text": "Und die Manner Jabes sprachen: Morgen wollen wir zu euch hinausgehen, daß ihr uns tut alies, was euch gefallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132768337494018",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "11",
    "text": "Und des andern Morgens stellete Saul das Volk in drei Haufen; und kamen ins Lager urn die Morgenwache und schlugen die Ammoniter, bis der Tag heili ward; welche aber uberblieben, wurden also zerstreuet, daß ihrer nicht zween beieinander blieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132768874168322",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "12",
    "text": "Da sprach das Volk zu Samuel: Wer sind sie, die da sagten: Sollte Saul uber uns herrschen? Gebet sie her, die Manner, daß wir sie toten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132769409138690",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "13",
    "text": "Saul aber sprach: Es soli auf diesen Tag niemand sterben; denn der HERR hat heute Heil gegeben in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132769930543106",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "14",
    "text": "Samuel sprach zum Volk: Kommt, la&amp;t uns gen Gilgal gehen und das Konigreich daselbst erneuern!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132770491596802",
    "book": "firstsamuel                        ",
    "chapter": "11",
    "verse": "15",
    "text": "Da ging alles Volk gen Gilgal; und machten daselbst Saul zum Konige vor dem HERRN zu Gilgal und opferten Dankopfer vor dem HERRN. Und Saul samt alien Mannern Israels freueten sich daselbst fast sehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]