[
  {
    "id": "1138132771040788482",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "1",
    "text": "Da sprach Samuel zum ganzen Israel: Siehe, ich habe eurer Stimme gehorchet in allem, das ihr mir gesagt habt, und habe einen Konig fiber euch gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132771564847106",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "2",
    "text": "Und nun siehe, da zeucht euer Konig vor euch her. Ich aber bin alt und grau worden, und meine Sohne sind bei euch, und ich bin vor euch hergegangen von meiner Jugend auf bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132772090019842",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "3",
    "text": "Siehe, hie bin ich, antwortet wider mich vor dem HERRN und seinem Gesalbten, ob ich jemandes Ochsen Oder Esel genommen habe, ob ich jemand habe Gewalt Oder Unrecht getan, ob ich von jemandes Hand ein Geschenk genommen habe und mir die Augen blenden lassen? so will ich's euch wiedergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132772692099074",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "4",
    "text": "Sie sprachen: Du hast uns keine Gewalt noch Unrecht getan und von niemandes Hand etwas genommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132773246566402",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "5",
    "text": "Er sprach zu ihnen: Der HERR sei Zeuge wider euch und sein Gesalbter heutiges Tages, daß ihr nichts in meiner Hand funden habt. Sie sprachen: Ja, Zeugen sollen sie sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132773772853250",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "6",
    "text": "Und Samuel sprach zum Volk: Ja, der HERR, der Mose und Aaron gemacht hat und eure Vater aus Agyptenland gefuhret hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132774345637890",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "7",
    "text": "So tretet nun her, dafi ich mit euch rechte vor dem HERRN uber aller Wohltat des HERRN, die er an euch und euren Vatern getan hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132774876348418",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "8",
    "text": "Als Jakob nach Agypten kommen war, schrieen eure Vater zu dem HERRN, und er sandte Mose und Aaron, dafi sie eure Vater aus Agypten fuhreten und sie an diesem Ort wohnen ließen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132775403716610",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "9",
    "text": "Aber da sie des HERRN, ihres Gottes, vergaßen, verkaufte er sie unter die Gewalt Sisseras, des Hauptmann zu Hazor, und unter die Gewalt der Philister und unter die Gewalt des Konigs der Moabiter, die stritten wider sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132775954219010",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "10",
    "text": "Und schrieen aber zum HERRN und sprachen: Wir haben gesundiget, daß wir den HERRN verlassen und Baalim und Astharoth gedienet haben; nun aber errette uns von der Hand unserer Feinde, so wollen wirdirdienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132776522252290",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "11",
    "text": "Da sandte der HERR Jerubbaal, Bedan, Jephthah und Samuel und errettete euch von eurer Feinde Handen umher und ließ euch sicher wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132777035923458",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "12",
    "text": "Da ihr aber sahet, daß Nahas, der Konig der Kinder Ammon, wider euch kam, sprachet ihr zu mir: Nichtdu, sondern ein Konig soil uber uns herrschen, so doch der HERR, euer Gott, euer Konig war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132777580265474",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "13",
    "text": "Nun, da habt ihr euren Konig, den ihr erwahlet und gebeten habt; denn siehe, der HERR hat einen Konig uber euch gesetzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132778122280962",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "14",
    "text": "Werdet ihr nun den HERRN furchten und ihm dienen und seiner Stimme gehorchen und dem Munde des HERRN nicht ungehorsam sein, so werdet beide ihr und euer Konig, der uber euch herrschet, dem HERRN, eurem Gott, folgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132778707091458",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "15",
    "text": "Werdet ihr aber des HERRN Stimme nicht gehorchen, sondern seinem Munde ungehorsam sein, wird die Hand des HERRN wider euch und wider eure Vater sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132779246419970",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "16",
    "text": "Auch tretet nun her und sehet das große Ding, das der HERR vor euren Augen tun wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132779798364162",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "17",
    "text": "1st nicht jetzt die Weizenernte? Ich will aber den HERRN anrufen, daß er soil donnern und regnen lassen, daß ihr inne werdet und sehen sollt das große Ubel, das ihr vor des HERRN Augen getan habt, daß ihr euch einen Konig gebeten habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132780343296002",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "18",
    "text": "Und da Samuel den HERRN anrief, ließ der HERR donnern und regnen desselben Tages. Da furchtete das ganze Volk sehr den HERRN und Samuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132780871680002",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "19",
    "text": "Und sprachen alle zu Samuel: Bitte fur deine Knechte den HERRN, deinen Gott, daß wir nicht sterben; denn fiber alle unsere Sunde haben wir auch das Ubel getan, daß wir uns einen Konig gebeten haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132781444366338",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "20",
    "text": "Samuel aber sprach zum Volk: Furchtet euch nicht, ihr habt zwar das Ubel alles getan; doch weichet nicht hinter dem HERRN ab, sondern dienet dem HERRN von ganzem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132781967015938",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "21",
    "text": "Und weichet nicht dem Eiteln nach; denn es nützet nicht und kann nicht erretten, weil es ein eitel Ding ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132782562312194",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "22",
    "text": "Aber der HERR verlasset sein Volk nicht urn seines großen Namens willen; denn der HERR hat angefangen, euch ihm selbst zum Volk zu machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132783081029634",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "23",
    "text": "Es sei aber auch feme von mir, mich also an dem HERRN zu versundigen, daß ich sollte ablassen, fur euch zu beten und euch zu lehren den guten und richtigen Weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132783618097154",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "24",
    "text": "Furchtet nur den HERRN und dienet ihm treulich von ganzem Herzen; denn ihr habt gesehen, wie große Dinge er mit euch tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132784147759106",
    "book": "firstsamuel                        ",
    "chapter": "12",
    "verse": "25",
    "text": "Werdet ihr aber ubel handeln, so werdet beide, ihr und euer Konig verloren sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]