[
  {
    "id": "1138132784688103426",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "1",
    "text": "Saul war ein Jahr Konig gewesen; und da er zwei Jahre uber Israel regieret hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132785221107714",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "2",
    "text": "erwahlte er ihm dreitausend Mann aus Israel. Zweitausend waren mit Saul zu Michmas und auf dem Gebirge Bethel und eintausend mit Jonathan zu Gibea-Benjamin; das andere Volk aber ließ er gehen, einen jeglichen in seine Hütte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132785762205698",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "3",
    "text": "Jonathan aber schlug die Philister in ihrem Lager, das zu Gibea war; das kam vor die Philister. Und Saul liefi die Posaune blasen im ganzen Lande und sagen: Das lassetdie Ebraer horen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132786304090114",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "4",
    "text": "Und ganz Israel horete sagen: Saul hat der Philister Lager geschlagen; denn Israel stank vor den Philistern. Und alles Volk schrie Saul nach gen Gilgal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132786842927106",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "5",
    "text": "Da versammelten sich die Philister, zu streiten mit Israel, dreißigtausend Wagen, sechstausend Reiter und sonst Volk, so viel wie Sand am Rande des Meers, und zogen herauf und lagerten sich zu Michmas, gegen Morgen vor Beth-Aven.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132787388973058",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "6",
    "text": "Da das sahen die Manner Israels, daß sie in Noten waren (denn dem Volk war bange), verkrochen sie sich in die Hohlen und Klüfte und Felsen und Locher und Gruben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132787924598786",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "7",
    "text": "Die Ebraer aber gingen uber den Jordan ins Land Gad und Gilead. Saul aber war noch zu Gilgal, und alles Volk ward hinter ihm zag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132788473233410",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "8",
    "text": "Da harrete er sieben Tage auf die Zeit, von Samuel bestimmt. Und da Samuel nicht kam gen Gilgal, zerstreuete sich das Volk von ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132789000798210",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "9",
    "text": "Da sprach Saul: Bringet mir her Brandopfer und Dankopfer! Und er opferte Brandopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132789531639810",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "10",
    "text": "Alser aber das Brandopfer vollendet hatte, siehe, da kam Samuel. Da ging Saul hinaus ihm entgegen, ihn zu segnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132790045802498",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "11",
    "text": "Samuel aber sprach: Was hastdu gemacht? Saul antwortete: Ich sah, daß das Volk sich von mir zerstreuete, und du kamest nicht zu bestimmter Zeit, und die Philister waren versammelt zu Michmas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132790620356610",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "12",
    "text": "Da sprach ich: Nunwerden die Philister zu mir herabkommen gen Gilgal, und ich habe das Angesicht des HERRN nicht erbeten; da wagte ich's und opferte Brandopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132791136583682",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "13",
    "text": "Samuel aber sprach zu Saul: Du hasttoricht getan und nicht gehalten des HERRN, deines Gottes, Gebot, das er dir geboten hat; denn er hatte dein Reich bestatiget fiber Israel fur und fur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132791705206786",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "14",
    "text": "Aber nun wird dein Reich nicht bestehen. Der HERR hat ihm einen Mann ersucht nach seinem Herzen, dem hat der HERR geboten, Furstzu sein uber sein Volk; denn du hast des HERRN Gebot nicht gehalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132792249024514",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "15",
    "text": "Und Samuel machte sich auf und ging von Gilgal gen Gibea-Benjamin. Aber Saul zahlete das Volk, das bei ihm war, bei sechshundert Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132792812732418",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "16",
    "text": "Saul aber und sein Sohn Jonathan und das Volk, das bei ihm war, blieben auf dem Hügel Benjamin. Die Philister aber hatten sich gelagert zu Michmas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132793337118722",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "17",
    "text": "Und aus dem Lager der Philister zogen drei Haufen, das Land zu verheeren. Einer wandte sich auf die Strafie gen Ophra, ins Land Sual;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132793892241410",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "18",
    "text": "der andere wandte sich auf die Stralie Beth- Horon; der dritte wandte sich auf die Stralie, die da langet an das Tal Zeboim, an der Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132794430390274",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "19",
    "text": "Es ward aber kein Schmied im ganzen Lande Israel erfunden, denn die Philister gedachten, die Ebraer mochten Schwert und Spiel?, machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132794964410370",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "20",
    "text": "Und mußte ganz Israel hinabziehen zu den Philistern, wenn jemand hatte eine Pflugschar, Haue, Beil Oder Sense zu scharfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132795526774786",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "21",
    "text": "Und die Schneiden an den Sensen und Hauen und Gabeln und Beilen waren abgearbeitet und die Stacheln stumpf worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132796055355394",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "22",
    "text": "Da nun der Streittag kam, ward kein Schwert noch Spiel? funden in des ganzen Volks Hand, das mit Saul und Jonathan war; nur Saul und sein Sohn hatten Waffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132796636987394",
    "book": "firstsamuel                        ",
    "chapter": "13",
    "verse": "23",
    "text": "Und der Philister Lager zog heraus vor Michmas fiber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]