[
  {
    "id": "1138132825444974594",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "1",
    "text": "Samuel aber sprach zu Saul: Der HERR hat mich gesandt, daß ich dich zum Konig salbete uber sein Volk Israel; so hore nun die Stimme der Worte des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132825996328962",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "2",
    "text": "So spricht der HERR Zebaoth: Ich habe bedacht, was Amalek Israel tat, und wie er ihm den Weg verlegte, da er aus Agypten zog.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132826558169090",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "3",
    "text": "So zeuch nun hin und schlage die Amalekiter und verbanne sie mit allem, das sie haben. Schone seiner nicht, sondern tote beide Mann und Weib, Kinder und Sauglinge, Ochsen und Schafe, Kamele und Esel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132827077804034",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "4",
    "text": "Saul ließ solches vor das Volk kommen; und er zahlete sie zu Thelaim, zweihunderttausend Fußvolks und zehntausend Mann aus Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132827603861506",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "5",
    "text": "Und da Saul kam zu der Amalekiter Stadt, machte er einen Hinterhalt am Bach                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132828135456770",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "6",
    "text": "und ließ dem Keniter sagen: Gehet hin, weichet und ziehet herab von den Amalekitern, daß ich euch nicht mit ihnen aufraume; denn ihr tatet Barmherzigkeit an alien Kindern Israel, da sie aus Agypten zogen. Also machten sich die Keniter von den Amalekitern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132828657385474",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "7",
    "text": "Da schlug Saul die Amalekiter von Hevila an bis gen Sur, die vor Agypten liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132829221126146",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "8",
    "text": "Und griff Agag, der Amalekiter Konig, lebendig, und alles Volk verbannete er mit des Schwerts Scharfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132829753180162",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "9",
    "text": "Aber Saul und das Volk schonte des Agag, und was gute Schafe und Rinder und gemastet war, und der Lammer und alles, was gut war, und wollten's nicht verbannen; was aber schnode und untuchtig war, das verbanneten sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132830297686018",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "10",
    "text": "Da geschah des HERRN Wort zu Samuel und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132830833147906",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "11",
    "text": "Es reuet mich, daß ich Saul zum Konige gemacht habe; denn er hat sich hinter mir abgewandt und meine Worte nicht erfüllet. Des ward Samuel zornig und schrie zu dem HERRN die ganze Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132831381094402",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "12",
    "text": "Und Samuel machte sich frühe auf, daß er Saul am Morgen begegnete. Und ihm ward angesagt, daß Saul gen Karmel kommen ware und hatte ihm ein Siegeszeichen aufgerichtet und ware herumgezogen und gen Gilgal hinabkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132831908036610",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "13",
    "text": "Als nun Samuel zu Saul kam, sprach Saul zu ihm: Gesegnet seiest du dem HERRN! Ich habe des HERRN Wort erfüllet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132832420855810",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "14",
    "text": "Samuel antwortete: Was istdenn das fur ein Bloken der Schafe in meinen Ohren und ein Brullen der Rinder, die ich hore?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132832992165890",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "15",
    "text": "Saul sprach: Von den Amalekitern haben sie sie gebracht; denn das Volk verschonete der besten Schafe und Rinder urn des Opfers willen des HERRN, deines Gottes; das andere haben wir verbannet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132833547124738",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "16",
    "text": "Samuel aber antwortete Saul: Laß dir sagen, was der HERR mit mir geredet hat diese Nacht. Er sprach: Sage her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132834082521090",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "17",
    "text": "Samuel sprach: Ist's nicht also, da du klein warest vor deinen Augen, wurdest du das Haupt unter den Stammen Israels, und der HERR salbte dich zum Konig uber Israel?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132834628239362",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "18",
    "text": "Und der HERR sandte dich auf den Weg und sprach: Zeuch hin und verbanne die Sunder, die Amalekiter, und streite wider sie, bis du sie vertilgest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132835163963394",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "19",
    "text": "Warum hast du nicht gehorchet des HERRN Stimme, sondern hast dich zum Raube gewandt und ubel gehandelt vor den Augen des HERRN?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132835692281858",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "20",
    "text": "Saul antwortete Samuel: Habe ich doch der Stimme des HERRN gehorchet und bin hingezogen des Weges, den mich der HERR sandte; und habe Agag, der Amalekiter Konig, gebracht und die Amalekiter verbannet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132836238458882",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "21",
    "text": "Aber das Volk hat des Raubes genommen, Schafe und Rinder, das Beste unter dem Verbanneten, dem HERRN, deinem Gott, zu opfern in Gilgal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132836762976258",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "22",
    "text": "Samuel aber sprach: Meinest du, daß der HERR Lust habe am Opfer und Brandopfer als am Gehorsam der Stimme des HERRN? Siehe, Gehorsam ist besser denn Opfer und Aufmerken besser denn das Fett von Widdern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132837305319426",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "23",
    "text": "denn Ungehorsam isteine Zaubereisunde, und Widerstreben ist Abgotterei und Gotzendienst. Weil du nun des HERRN Wort verworfen hast, hat er dich auch verworfen, daß du nicht Konig seiest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132837868830722",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "24",
    "text": "Da sprach Saul zu Samuel: Ich habe gesundiget, daß ich des HERRN Befehl und deine Worte übergangen habe; denn ich furchtete das Volk und gehorchte ihrer Stimme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132838419922946",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "25",
    "text": "Und nun vergib mirdie Sunde und kehre mit mir um, daß ich den HERRN anbete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132838951944194",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "26",
    "text": "Samuel sprach zu Saul: Ich will nicht mit dir umkehren; denn du hast des HERRN Wort verworfen, und der HERR hat dich auch verworfen, daß du nicht Konig seiest liber Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132839457521666",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "27",
    "text": "Und als sich Samuel umwandte, daß er wegginge, ergriff er ihn bei einem Zipfel seines Rocks, und er zerrifi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132840015265794",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "28",
    "text": "Da sprach Samuel zu ihm: Der HERR hat das Konigreich Israels heute von dir gerissen und deinem Nachsten gegeben, der besser ist denn du.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132840587329538",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "29",
    "text": "Auch lugt der Held in Israel nicht und gereuet ihn nicht; denn er ist nicht ein Mensch, daß ihn etwas gereuen sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132841110667266",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "30",
    "text": "Er aber sprach: Ich habe gesundiget; aber ehre mich doch jetzt vor den Altesten meines Volks und vor Israel; und kehre mit mir um, daß ich den HERRN, deinen Gott, anbete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132841675653122",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "31",
    "text": "Also kehrete Samuel um und folgte Saul nach, daß Saul den HERRN anbetete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132842200039426",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "32",
    "text": "Samuel aber sprach: Lali her zu mir bringen Agag, der Amalekiter Konig! Und Agag ging zu ihm getrost und sprach: Also muli man des Todes Bitterkeit vertreiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132842713513986",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "33",
    "text": "Samuel sprach: Wie dein Schwert Weiber ihrer Kinder beraubet hat, also soil auch deine Mutter ihrer Kinder beraubet sein unter den Weibern. Also zerhieb Samuel den Agaq zu Stricken vor dem HERRN in Gilgal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132843288526850",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "34",
    "text": "Und Samuel ging hin gen Ramath; Saul aber zog hinauf zu seinem Hause zu Gibea-Saul.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132843815862274",
    "book": "firstsamuel                        ",
    "chapter": "15",
    "verse": "35",
    "text": "Und Samuel sah Saul furder nicht mehr bis an den Tag seines Todes. Aber doch trug Samuel Leid um Saul, daß den HERRN gereuet hatte, daß er Saul zum Konige uber Israel gemacht hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]