[
  {
    "id": "1138132844354240514",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "1",
    "text": "Und der HERR sprach zu Samuel: Wie lange tragst du Leid um Saul, den ich verworfen habe, daß er nicht Konig sei uber Israel? Fülle dein Horn mit 01 und gehe hin, ich will dich senden zu dem Bethlehemiter Isai; denn unter seinen Sdhnen habe ich mir einen Konig ersehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132844951568386",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "2",
    "text": "Samuel aber sprach: Wie soil ich hingehen? Saul wird's erfahren und mich erwurgen. Der HERR sprach: Nimm ein Kalb von den Rindern zu dir und sprich: Ich bin kommen, dem HERRN zu opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132845458358274",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "3",
    "text": "Und sollst Isai zum Opfer laden; da will ich dir weisen, was du tun sollst, daß du mir salbest, welchen ich dirsagen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132845995360258",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "4",
    "text": "Samuel tat, wie ihm der HERR gesagt hatte, und kam gen Bethlehem. Da entsetzten sich die Altesten der Stadt und gingen ihm entgegen und sprachen: Ist's Friede, daß du kommest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132846522269698",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "5",
    "text": "Er sprach: Ja, ich bin kommen, dem HERRN zu opfern; heiliget euch und kommet mit mir zum Opfer! Und er heiligte den Isai und seine Sohne und lud sie zum Opfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132847096528898",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "6",
    "text": "Da sie nun hereinkamen, sah er den Eliab an und gedachte, ob der vor dem HERRN sei sein Gesalbter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132847634481154",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "7",
    "text": "Aber der HERR sprach zu Samuel: Siehe nicht an seine Gestalt noch seine grolie Person; ich habe ihn verworfen. Denn es gehet nicht, wie ein Mensch siehet. Ein Mensch siehet, was vor Augen ist, der HERR aber siehet das Herz an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132848135176194",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "8",
    "text": "Da rief Isai dem Abinadab und lieli ihn vor Samuel ubergehen. Und er sprach: Diesen hat der HERR auch nicht erwahlet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132848669687810",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "9",
    "text": "Da lieli Isai vorübergehen Samma. Er aber sprach: Diesen hat der HERR auch nicht erwahlet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132849243455490",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "10",
    "text": "Da lieli Isai seine sieben Sohne vor Samuel ubergehen. Aber Samuel sprach zu Isai: Der HERR hat der keinen erwahlet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132849776787458",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "11",
    "text": "Und Samuel sprach zu Isai: Sind das die Knaben alle? Er sprach: Es ist noch ubrig der Kleinste; und siehe, er hütet der Schafe. Da sprach Samuel zu Isai: Sende hin und lali ihn holen; denn wirwerden uns nicht setzen, bis er hieher komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132850298748930",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "12",
    "text": "Da sandte er hin und lieli ihn holen. Und erwar braunlich, mit schonen Augen und guter Gestalt. Und der HERR sprach: Auf! und salbe ihn; denn der ist's.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132850864521218",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "13",
    "text": "Da nahm Samuel sein Olhorn und salbete ihn mitten unter seinen Brudern. Und der Geist des HERRN geriet uber David von dem Tage an und furder. Samuel aber machte sich auf und ging gen Rama.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132851405488130",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "14",
    "text": "Der Geist aber des HERRN wich von Saul, und ein boser Geist vom HERRN machte ihn sehr unruhig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132852002979842",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "15",
    "text": "Da sprachen die Knechte Sauls zu ihm: Siehe, ein boser Geist von Gott macht dich sehr unruhig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132852547780610",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "16",
    "text": "Unser Herr sage seinen Knechten, die vor ihm stehen, daß sie einen Mann suchen, der auf der Harfe wohl spielen konne, auf daß, wenn der bose Geist Gottes uber dich kommt, er mit seiner Hand spiele, daß besser mit dir werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132853087436802",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "17",
    "text": "Da sprach Saul zu seinen Knechten: Sehet nach einem Manne, deres wohl kann auf Saitenspiel, und bringet ihn zu mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132853617033218",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "18",
    "text": "Da antwortete der Knaben einer und sprach: Siehe, ich habe gesehen einen Sohn Isais, des Bethlehemiten, der kann wohl auf Saitenspiel; ein rustiger Mann und streitbar und verstandig in Sachen und schon, und der HERR ist mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132854153314306",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "19",
    "text": "Da sandte Saul Boten zu Isai und lied ihm sagen: Sende deinen Sohn David zu mir, der bei den Schafen ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132854688514050",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "20",
    "text": "Da nahm Isai einen Esel mit Brot und ein Legel Weins und ein Ziegenbocklein und sandte es Saul durch seinen Sohn David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132855231381506",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "21",
    "text": "Also kam David zu Saul und dienete vor ihm, und er gewann ihn sehr lieb, und er ward sein Waffentrager.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132855770546178",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "22",
    "text": "Und Saul sandte zu Isai und lied ihm sagen: Lad David vor mir bleiben, denn er hat Gnade funden vor meinen Augen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132856337170434",
    "book": "firstsamuel                        ",
    "chapter": "16",
    "verse": "23",
    "text": "Wenn nun der Geist Gottes über Saul kam, so nahm David die Harfe und spielete mit seiner Hand; so erquickte sich Saul, und ward besser mit ihm, und der bose Geist wich von ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]