[
  {
    "id": "1138132904274395138",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "1",
    "text": "Saul aber redete mit seinem Sohn Jonathan und mit alien seinen Knechten, daß sie David sollten toten. Aber Jonathan, Sauls Sohn, hatte David sehr lieb;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132904808120322",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "2",
    "text": "und verkundigte es ihm und sprach: Mein Vater Saul trachtet danach, daß er dich tote. Nun, so bewahre dich morgen und bleibe verborgen und verstecke dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132905333751810",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "3",
    "text": "Ich aber will herausgehen und neben meinem Vater stehen auf dem Feide, da du bist, und von dir mit meinem Vater reden; und was ich sehe, will ich dir kund tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132905925836802",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "4",
    "text": "Und Jonathan redete das Beste von David mit seinem Vater Saul und sprach zu ihm: Es versundige sich der Konig nicht an seinem Knechte David; denn er hat keine Sünde wider dich getan, und sein Tun ist dir sehr nütze;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132906458906626",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "5",
    "text": "und er hat sein Leben in seine Hand gesetzt und schlug den Philister, und der HERR tat ein graft Heil dem ganzen Israel. Das hast du gesehen und dich des gefreuet. Warum willst du dich denn an unschuldigem Blut versundigen, daß du David ohne Ursache totest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132906994008066",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "6",
    "text": "Da gehorchte Saul der Stimme Jonathans und schwur: So wahr der HERR lebet, er soil nicht sterben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132907541757954",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "7",
    "text": "Da rief Jonathan David und sagte ihm alle diese Worte; und brachte ihn zu Saul, daß er vor ihm war wie vorhin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132908068962306",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "8",
    "text": "Es erhub sich aber wieder ein Streit; und David zog aus und stritt wider die Philister und tat eine grofie Schlacht, daß sie vor ihm flohen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132908611436546",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "9",
    "text": "Aber der bose Geist vom HERRN kam uber Saul; und er sali in seinem Hause und hatte einen Spieti in seiner Hand; David aber spielte auf den Saiten mit der Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132909152174082",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "10",
    "text": "Und Saul trachtete, David mit dem Spieli an die Wand zu spietien. Er aber rili sich von Saul, und der Spieti fuhr in die Wand. David aber floh und entrann dieselbige Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132909707984898",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "11",
    "text": "Saul sandte aber Boten zu Davids Haus, dati sie ihn bewahreten und toteten am Morgen. Das verkundigte dem David sein Weib Michal und sprach: Wirst du nicht diese Nacht deine Seele erretten, so mulit du morgen sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132910276444162",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "12",
    "text": "Da liefi ihn Michal durchs Fenster hernieder, dati er hinging, entfloh und entrann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132910821965826",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "13",
    "text": "Und Michal nahm ein Bild und legte es ins Bett; und legte ein Ziegenfell zu seinen Haupten und deckte es mit Kleidern zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132911388295170",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "14",
    "text": "Da sandte Saul Boten, daß sie David holeten. Sie aber sprach: Er ist krank.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132911943843842",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "15",
    "text": "Saul aber sandte Boten, David zu besehen, und sprach: Bringet ihn herauf zu mir mit dem Bette, daß er getotet werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132912512499714",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "16",
    "text": "Da nun die Boten kamen, siehe, da lag das Bild im Bette und ein Ziegenfell zu seinen Haupten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132913106550786",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "17",
    "text": "Da sprach Saul zu Michal: Warum hast du mich betrogen und meinen Feind gelassen, daß er entrinne? Michal sprach zu Saul: Er sprach zu mir: Lali mich gehen, Oder ich tote dich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132913659412482",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "18",
    "text": "David aber entfloh und entrann; und kam zu Samuel gen Rama und sagte ihm an alles, was ihm Saul getan hatte. Und er ging hin mit Samuel, und blieben zu Najoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132914199691266",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "19",
    "text": "Und es ward Saul angesagt: Siehe, David ist zu Najoth in Rama.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132914756288514",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "20",
    "text": "Da sandte Saul Boten, daß sie David holeten. Und sie sahen zween Chore Propheten weissagen, und Samuel war ihr Aufseher. Da kam der Geist Gottes auf die Boten Sauls, daß sie auch weissagten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132915292667906",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "21",
    "text": "Da das Saul ward angesagt, sandte erandere Boten, die weissagten auch. Da sandte er die dritten Boten, die weissagten auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132915810402306",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "22",
    "text": "Da ging er selbst auch gen Rama; und da er kam zum grolien Brunnen, der zu Seku ist, fragte er und sprach: Wo ist Samuel und David? Da ward ihm, gesagt: Siehe, zu Najoth in Rama.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132916357136386",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "23",
    "text": "Und er ging daselbst hin gen Najoth in Rama. Und der Geist Gottes kam auch auf ihn; und ging einher und weissagte, bis er kam gen Najoth in Rama.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132916881817602",
    "book": "firstsamuel                        ",
    "chapter": "19",
    "verse": "24",
    "text": "Und er zog auch seine Kleider aus und weissagte auch vor Samuel; und fiel bloli nieder den ganzen Tag und die ganze Nacht. Daher spricht man: Ist Saul auch unter den Propheten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]