[
  {
    "id": "1138132940484968450",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "1",
    "text": "Und Jonathan machte sich auf und kam in die Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132940980944898",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "2",
    "text": "David aber kam gen Nobezum Priester Ahimelech. Und Ahimelech entsetzte sich, da er David entgegenging, und sprach zu ihm: Warum kommst du allein und ist kein Mann mit dir?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132941508345858",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "3",
    "text": "David sprach zu Ahimelech, dem Priester: Der Konig hat mir eine Sache befohlen und sprach zu mir: Lal J niemand wissen, warum ich dich gesandt habe und was ich dir befohlen habe. Denn ich habe auch meine Knaben etwa hie Oder daher beschieden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132942040924162",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "4",
    "text": "Hastdu nun was unter deiner Hand, ein Brot Oder fünf, die gib mir in meine Hand, Oder was du findest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132942577106946",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "5",
    "text": "Der Priester antwortete David und sprach: Ich habe kein gemein Brot unter meiner Hand, sondern heilig Brot; wenn sich nur die Knaben von Weibern enthalten hatten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132943099723778",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "6",
    "text": "David antwortete dem Priester und sprach zu ihm: Es sind die Weiber drei Tage uns versperret gewesen, da ich auszog, und der Knaben Zeug war heilig; ist aber dieser Weg unheilig, so wird er heute geheiliget werden an dem Zeuge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132943604809730",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "7",
    "text": "Da gab ihm der Priester des heiligen, weil kein ander Brot da war denn die Schaubrote, die man vordem HERRN aufhub, daß man ander frisch Brot auflegen sollte des Tages, da er die weggenommen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132944097837058",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "8",
    "text": "Es war aber des Tages ein Mann drinnen versperret vor dem HERRN aus den Knechten Sauls mit Namen Doeg, ein Edomiter, der machtigste unter den Hirten Sauls.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132944606986242",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "9",
    "text": "Und David sprach zu Ahimelech: Ist nicht hie unter deiner Hand ein Spieli Oder Schwert? Ich habe mein Schwert und Waffen nicht mit mir genommen; denn die Sache des Konigs war eilend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132945190322178",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "10",
    "text": "Der Priester sprach: Das Schwert des Philisters Goliath, den du schlugest im Eichgrunde, das ist hie, gewickelt in einen Mantel hinter dem Leibrock. Willstdu dasselbige, so nimm's hin, denn es ist hie kein anderes denn das. David sprach: Es ist seinesgleichen nicht; gib mir's!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132945738498050",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "11",
    "text": "Und David machte sich auf und floh vor Saul; und kam zu Achis, dem Konige zu Gath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132946264555522",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "12",
    "text": "Aber die Knechte Achis sprachen zu ihm: Das ist der David, des Landes Konig, von dem sie sangen am Reigen und sprachen: Saul schlug tausend, David aber zehntausend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132946787106818",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "13",
    "text": "Und David nahm die Rede zu Herzen und furchtete sich sehr vor Achis, dem Konige zu Gath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132947311919106",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "14",
    "text": "Und verstellete seine Gebarde vor ihnen und kollerte unter ihren Handen und stiefi sich an die Türam Tor, und sein Geifer flofi ihm in den Bart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132947842564098",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "15",
    "text": "Da sprach Achis zu seinen Knechten: Siehe, ihr sehet, daß der Mann unsinnig ist; warum habt ihr ihn zu mir gebracht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132948443987970",
    "book": "firstsamuel                        ",
    "chapter": "21",
    "verse": "16",
    "text": "Habe ich der Unsinnigen zu wenig, daß ihr diesen herbrachtet, daß er neben mir rasete? Sollte der in mein Haus kommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]