[
  {
    "id": "1138132948960477186",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "1",
    "text": "David ging von dannen und entrann in die Hohle Adullam. Da das seine Bruder horeten und das ganze Haus seines Vaters, kamen sie zu ihm hinab daselbst hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132949496233986",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "2",
    "text": "Und es versammelten sich zu ihm allerlei Manner, die in Not und Schuld und betrubtes Herzens waren; und erwar ihr Oberster, daß bei vierhundert Mann bei ihm waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132950030123010",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "3",
    "text": "Und David ging von dannen gen Mizpe, in der Moabiter Land, und sprach zu der Moabiter Konig: Laß meinen Vater und meine Mutter bei euch aus und ein gehen, bis ich erfahre, was Gott mit mir tun wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132950560505858",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "4",
    "text": "Und er lieti sie vor dem Konige der Moabiter, da(S sie bei ihm blieben, solange David in der Burg war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132951097573378",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "5",
    "text": "Aber der Prophet Gad sprach zu David: Bleibe nicht in der Burg, sondern gehe hin und komm ins Land Juda. Da qinq David hin und kam in den Wald Hareth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132951626219522",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "6",
    "text": "Und es kam vor Saul, daß David und die Manner, die bei ihm waren, waren hervorkommen. Als nun Saul wohnete zu Gibea unter einem Hain, in Rama, hatte er seinen Spiefi in der Hand und alle seine Knechte stunden neben ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132952156536834",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "7",
    "text": "Da sprach Saul zu seinen Knechten, die neben ihm stunden: Horet, ihr Kinder Jeminis, wird auch der Sohn Isais euch alle Acker und Weinberge geben und euch alle uber tausend und uber hundert zu Obersten machen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132952687050754",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "8",
    "text": "daß ihr euch alle verbunden habt wider mich, und ist niemand, der es meinen Ohren offenbarete, weil auch mein Sohn einen Bund gemacht hat mit dem Sohne Isais? Ist niemand unter euch, den es kranke meinethalben und meinen Ohren offenbare? Denn mein Sohn hat meinen Knecht wider mich auferwecket, da(S er mir nachstellet, wie es am Tage ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132953250693122",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "9",
    "text": "Da antwortete Doeg, der Edomiter, der neben den Knechten Sauls stund, und sprach: Ich sah den Sohn Isais, daß er gen Nobe kam zu Ahimelech, dem Sohn Ahitobs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132953754796034",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "10",
    "text": "Derfragte den HERRN fur ihn und gab ihm Speise und das Schwert Goliaths, des Philisters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132954325123074",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "11",
    "text": "Da sandte der Konig hin und ließ rufen Ahimelech, den Priester, den Sohn Ahitobs, und seines Vaters ganzes Haus, die Priester, die zu Nobe waren. Und sie kamen alle zum Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132954878246914",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "12",
    "text": "Und Saul sprach: Hore, du Sohn Ahitobs! Er sprach: Hie bin ich, mein Herr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132955424751618",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "13",
    "text": "Und Saul sprach zu ihm: Warum habt ihr einen Bund wider mich gemacht, du und der Sohn Isais, daß du ihm Brot und Schwert gegeben und Gott fur ihn gefraget hast, daß du ihn erweckest, daß er mir nachstelle, wie es am Tage ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132955938947074",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "14",
    "text": "Ahimelech antwortete dem Konige und sprach: Und wer ist unter alien deinen Knechten als David, der getreu ist und des Konigs Eidam und gehet in deinem Gehorsam und ist herrlich gehalten in deinem Hause?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132956481257474",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "15",
    "text": "Habe ich denn heute erst angefangen, Gott fur ihn zu fragen? Das sei feme von mir! Der Konig lege solches seinem Knechte nicht auf in meines Vaters ganzem Hause; denn dein Knecht hat von all diesem nichts gewufit, weder Kleines noch Grolies.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132957051977730",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "16",
    "text": "Aber der Konig sprach: Ahimelech du mulit des Todes sterben, du und deines Vaters ganzes Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132957577871362",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "17",
    "text": "Und der Konig sprach zu seinen Trabanten, die neben ihm stunden: Wendet euch und totet des HERRN Priester; denn ihre Hand ist auch mit David, und da sie wuliten, daß er floh, haben sie mir's nicht eroffnet. Aber die Knechte des Konigs wollten ihre Hande nicht an die Priester des HERRN legen, sie zu erschlagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132958101471234",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "18",
    "text": "Da sprach der Konig zu Doeg:. Wende du dich und erschlage die Priester. Doeg, der Edomiter, wandte sich und erschlug die Priester, daß des Tages starben funfundachtzig Manner, die leinene Leibrocke trugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132958669897730",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "19",
    "text": "Und die Stadt der Priester, Nobe, schlug er mit der Scharfe des Schwerts, beide Mann und Weib, Kinder und Sauglinge, Ochsen und Esel und Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132959188221954",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "20",
    "text": "Es entrann aber ein Sohn Ahimelechs, des Sohns Ahitobs, der hieft Abjathar, und floh David nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132959754518530",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "21",
    "text": "Und verkündigte ihm, daß Saul die Priester des HERRN erwürget hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132960321372162",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "22",
    "text": "David aber sprach zu Abjathar: Ich wuftte es wohl an dem Tage, da der Edomiter Doeg da war, daß er's würde Saul ansagen; ich bin schuldig an alien Seelen deines Vaters Hauses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132960885473282",
    "book": "firstsamuel                        ",
    "chapter": "22",
    "verse": "23",
    "text": "Bleibe bei mir und fürchte dich nicht! Wer nach meinem Leben stehet, der soil auch nach deinem Leben stehen, und sollst mit mir behalten werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]