[
  {
    "id": "1138132961422966786",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "1",
    "text": "Und es ward David angesagt: Siehe, die Philister streiten wider Kegila und berauben die Tennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132961998471170",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "2",
    "text": "Da fragte David den HERRN und sprach: Soil ich hingehen und diese Philister schlagen? Und der HERR sprach zu David: Gehe hin, du wirst die Philister schlagen und Kegila erretten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132962573778946",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "3",
    "text": "Aber die Manner bei David sprachen zu ihm: Siehe, wir fürchten uns hie in Juda und wollen hingehen gen Kegila, zu der Philister Zeug?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132963118907394",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "4",
    "text": "Da fragte David wiederden HERRN; und der HERR antwortete ihm und sprach: Auf, zeuch hinab gen Kegila; denn ich will die Philister in deine Hande geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132963656269826",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "5",
    "text": "Also zog David samt seinen Mannern gen Kegila und stritt wider die Philister und trieb ihnen ihr Vieh weg; und tat eine grofte Schlacht an ihnen. Also errettete David die zu Kegila.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132964189208578",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "6",
    "text": "Denn da Abjathar, der Sohn Ahimelechs, floh zu David gen Kegila, trug er den Leibrock mit sich hinab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132964713660418",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "7",
    "text": "Da ward Saul angesagt, daß David gen Kegila kommen ware, und sprach: Gott hat ihn in meine Hande übergeben, daß er verschlossen ist, nun er in eine Stadt kommen ist, mit Toren und Riegeln verwahret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132965219991554",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "8",
    "text": "Und Saul lieft alles Volk rufen zum Streit hinnieder gen Kegila, daß sie David und seine Manner belegten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132965822791682",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "9",
    "text": "Da aber David merkte, daß Saul Boses über ihn gedachte, sprach erzu dem Priester Abjathar: Lange den Leibrock her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132966390824962",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "10",
    "text": "Und David sprach: HERR, Gott Israels, dein Knecht hat gehoret, daß Saul danach trachte, daß er gen Kegila komme, die Stadt zu verderben urn meinetwillen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132966908198914",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "11",
    "text": "Werden mich auch die Burger zu Kegila überantworten in seine Hande? Und wird aber Saul herab kommen, wie dein Knecht gehoret hat? Das verkündige, HERR, Gott Israels, deinem Knechte. Und der HERR sprach: Erwird herabkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132967460569090",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "12",
    "text": "David sprach: Werden aber die Burger zu Kegila mich und meine Manner überantworten in die Hande Sauls? Der HERR sprach: Ja.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132968011431938",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "13",
    "text": "Da machte sich David auf samt seinen Mannern, deren bei sechshundertwaren, und zogen aus von Kegila und wandelten, wo sie hin konnten. Da nun Saul angesagt ward, daß David von Kegila entronnen war, lieft ersein Ausziehen anstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132968591228930",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "14",
    "text": "David aber blieb in der Wüste, in der Burg, und blieb auf dem Berge in der Wüste Siph. Saul aber suchte ihn sein Leben lang; aber Gott gab ihn nicht in seine Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132969167126530",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "15",
    "text": "Und David sah, daß Saul ausgezogen war, sein Leben zu suchen. Aber David war in der Wüste Siph, in der Heide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132969735979010",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "16",
    "text": "Da machte sich Jonathan auf, der Sohn Sauls, und ging hin zu David in die Heide und starkte seine Hand in Gott;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132970317053954",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "17",
    "text": "und sprach zu ihm: Fürchte dich nicht; meines Vaters Sauls Hand wird dich nicht finden, und du wirst Konig werden uber Israel, so will ich der nachste urn dich sein; auch weift solches mein Vater wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132970904846338",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "18",
    "text": "Und sie machten beide einen Bund miteinander vordem HERRN. Und David blieb in der Heide, aber Jonathan zog wieder heim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132971484938242",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "19",
    "text": "Aber die Siphiter zogen hinaufzu Saul gen Gibea und sprachen: Ist nicht David bei uns verborgen in der Burg, in der Heide, auf dem Hugel Hachila, der zur Rechten liegt an der Wüste?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132972007882754",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "20",
    "text": "So komme nun der Konig hernieder nach all seines Herzens Begehr, so wollen wir ihn überantworten in des Konigs Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132972527157250",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "21",
    "text": "Da sprach Saul: Gesegnet seid ihr dem HERRN, daß ihr euch mein erbarmet habt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132973102989314",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "22",
    "text": "So gehet nun hin und werdet es noch gewisser, daß ihrwisset und sehet, an welchem Ort seine Füfte gewesen sind, und wer ihn daselbst gesehen habe; denn mir ist gesagt, daß er listig ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132973616136194",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "23",
    "text": "Besehet und erkundet alle Orter, da er sich verkreucht, und kommt wieder zu mir, wenn ihr's gewift seid, so will ich mit euch ziehen. Ist er im Lande, so will ich nach ihm forschen unter alien Tausenden in Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132974130561026",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "24",
    "text": "Da machten sie sich und gingen gen Siph vor Saul hin. David aber und seine Manner waren in der Wüste Maon, auf dem Gefilde zur Rechten der Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132974683553794",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "25",
    "text": "Da nun Saul hinzog mit seinen Mannern zu suchen, ward es David angesagt; und er machte sich hinab in den Fels und blieb in der Wüste Maon. Da das Saul horete, jagte er David nach in der Wüste Maon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132975240413186",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "26",
    "text": "Und Saul mit seinen Mannern ging an einer Seite des Berges, David mit seinen Mannern an der andern Seite des Berges. Da David aber eilete, dem Saul zu entgehen, da umringete Saul samt seinen Mannern David und seine Manner, daß ersie griffe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132975756247042",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "27",
    "text": "Aber es kam ein Bote zu Saul und sprach: Eile und komm; denn die Philister sind ins Land gefallen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132976327196674",
    "book": "firstsamuel                        ",
    "chapter": "23",
    "verse": "28",
    "text": "Da kehrete sich Saul von dem Nachjagen Davids und zog hin den Philistern entgegen; daher heißt man den Ort Sela-Mahelkoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]