[
  {
    "id": "1138133013403795458",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "1",
    "text": "Die aber von Siph kamen zu Saul gen Gibea und sprachen: Ist nicht David verborgen auf dem Hugel Hachila vor der Wuste?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138133013972221954",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "2",
    "text": "Da machte sich Saul auf und zog herab zur Wuste Siph und mit ihm dreitausend junger Mannschaft in Israel, daß er David suchte in der Wuste Siph.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138133014568599554",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "3",
    "text": "Und lagerte sich auf dem Hugel Hachila, der vor der Wuste liegt am Wege. David aber blieb in der Wuste. Und da er sah, daß Saul kam ihm nach in die Wuste,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138133015061331970",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "4",
    "text": "sandte er Kundschafter aus und erfuhr, daß Saul gewifilich kommen ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138133015582572546",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "5",
    "text": "Und David machte sich auf und kam an den Ort, da Saul sein Lager hielt, und sah die Statte, da Saul lag mit seinem Feldhauptmann Abner, dem Sohn Ners. Denn Saul lag in der Wagenburg und das Heervolk urn ihn her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138133016145952770",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "6",
    "text": "Da antwortete David und sprach zu Ahimelech, dem Hethiter, und zu Abisai, dem Sohne Zerujas, dem Bruder Joabs: Wer will mit mir hinab zu Saul ins Lager? Abisai sprach: Ich will mit dir hinab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138133016656084994",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "7",
    "text": "Also kam David und Abisai zum Volk des Nachts. Und siehe, Saul lag und schlief in der Wagenburg, und sein Spiefi steckte in der Erde zu seinen Haupten. Abner aber und das Volk lag urn ihn her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138133017196724226",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "8",
    "text": "Da sprach Abisai zu David: Gott hat deinen Feind heute in deine Hand beschlossen; so will ich ihn nun mit dem Spiefi stechen in die Erde einmal, daß er es nicht mehr bedarf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138133017761316866",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "9",
    "text": "David aber sprach zu Abisai: Verderbe ihn nicht; denn wer will die Hand an den Gesalbten des HERRN legen und ungestraft bleiben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138133018305003522",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "10",
    "text": "Weiter sprach David: So wahr der HERR lebet, wo der HERR nicht ihn schlagt, Oder seine Zeit kommt, daß er sterbe, Oder in einen Streit ziehe und komme urn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138133018827849730",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "11",
    "text": "so lasse der HERR feme von mir sein, daß ich meine Hand sollte an den Gesalbten des HERRN legen. So nimm nun den Spieß zu seinen Haupten und den Wasserbecher und la(S uns gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138133019375828994",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "12",
    "text": "Also nahm David den Spieiß und den Wasserbecher zu den Haupten Sauls und ging hin; und war niemand, der es sah noch merkte, noch erwachte, sondern sie schliefen alle. Denn es war ein tiefer Schlaf vom HERRN auf sie gefallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138133019910275074",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "13",
    "text": "Da nun David hinuber auf jenseit kommen war, trat er auf des Berges Spitze von feme, daß ein weiter Raum war zwischen ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138133020485091330",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "14",
    "text": "Und schrie das Volk an und Abner, den Sohn Ners, und sprach: Horestdu nicht, Abner? Und Abner antwortete und sprach: Wer bist du, daß du so schreiest gegen dem Konige?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138133021020815362",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "15",
    "text": "Und David sprach zu Abner: Bist du nicht ein Mann? und wer ist dein gleich in Israel? Warum hast du denn nicht behütet deinen Herrn, den Konig? Denn es ist des Volks einer hineinkommen, deinen Herrn, den Konig, zu verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138133021575905282",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "16",
    "text": "Es ist aber nicht fein, das du getan hast. So wahr der HERR lebet, ihr seid Kinder des Todes, daß ihreuren Herrn, den Gesalbten des HERRN, nicht behütet habt. Nun siehe, hie ist der Spieß des Konigs und der Wasserbecher, die zu seinen Haupten waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138133022135549954",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "17",
    "text": "Da erkannte Saul die Stimme Davids und sprach: Ist das nicht deine Stimme, mein Sohn David? David sprach: Es ist meine Stimme, mein Herr Konig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138133022653120514",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "18",
    "text": "Und sprach weiter: Warum verfolget mein Herr also seinen Knecht? Was habe ich getan, und was Ubels ist in meiner Hand?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138133023193563138",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "19",
    "text": "So hore doch nun mein Herr, der Konig, die Worte seines Knechts: Reizet dich der HERR wider mich, so lasse man ein Speisopfer riechen; tun es aber Menschenkinder, so seien sie verflucht vor dem HERRN, daß sie mich heute verstoften, dafi ich nicht hafte in des HERRN Erbteil, und sprechen: Gehe hin, diene andern Gottern!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138133023740952578",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "20",
    "text": "So verfalle nun mein Blut nicht auf die Erde von dem Angesicht des HERRN. Denn der Konig Israels ist ausgezogen, zu suchen einen Floh, wie man ein Rebhuhn jagt auf den Bergen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138133024248922114",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "21",
    "text": "Und Saul sprach: Ich habe gesundiget; komm wieder, mein Sohn David! Ich will dir kein Leid fürder tun, darum daß meine Seele heutigestages teuer gewesen ist in deinen Augen. Siehe, ich habe toricht und sehr unweislich getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138133024768589826",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "22",
    "text": "David antwortete und sprach: Siehe, hie ist der Spieft des Konigs; es gehe der Junglinge einer heruber und hole ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138133025298415618",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "23",
    "text": "Der HERR aber wird einem jeglichen vergelten nach seiner Gerechtigkeit und Glauben. Denn der HERR hat dich heute in meine Hand gegeben, ich aber wollte meine Hand nicht an den Gesalbten des HERRN legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138133025819033602",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "24",
    "text": "Und wie heute deine Seele in meinen Augen ist groli geachtet gewesen, so werde meine Seeie groli geachtet vor den Augen des HERRN und errette mich von aller Trubsal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138133026367471618",
    "book": "firstsamuel                        ",
    "chapter": "26",
    "verse": "25",
    "text": "Saul sprach zu David: Gesegnet seiestdu, mein Sohn David; du wirst es tun und hinausfuhren. David aber ging seine Strafte, und Saul kehrete wieder an seinen Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]