[
  {
    "id": "1138133026885763074",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "1",
    "text": "David aber gedachte in seinem Herzen: Ich werde der Tage einen Saul in die Hande fallen; es ist mir nichts besser, denn daß ich entrinne in der Philister Land , daß Saul von mir ablasse, mich furder zu suchen in alien Grenzen Israels; so werde ich seinen Handen entrinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138133027426172930",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "2",
    "text": "Und machte sich auf und ging hinuber, samt den sechshundert Mann, die bei ihm waren, zu Achis, dem Sohn Maochs, Konige zu Gath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138133027962880002",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "3",
    "text": "Also blieb David bei Achis zu Gath, mit seinen Mannern, ein jeglicher mit seinem Hause; David auch mit seinen zweien Weibern, Ahinoam, der Jesreelitin, und Abigail, des Nabals Weibe, der Karmelitin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138133028498931714",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "4",
    "text": "Und da Saul angesagt ward, daß David gen Gath geflohen ware, suchte er ihn nicht mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138133029034393602",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "5",
    "text": "Und David sprach zu Achis: Hab ich Gnade vor deinen Augen funden, so laft mir geben einen Raum in der Stadte einer auf dem Lande, daß ich drinnen wohne; was soil dein Knecht in der koniglichen Stadt bei dirwohnen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138133029625495554",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "6",
    "text": "Da gab ihm Achis des Tages Ziklag. Daher ist Ziklag der Konige Judas bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138133030164660226",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "7",
    "text": "Die Zeit aber, die David in der Philister Lande wohnete, ist ein Jahr und vier Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138133030684327938",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "8",
    "text": "David aber zog hinauf samt seinen Mannern und fiel ins Land der Gessuriter und Girsiter und Amalekiter; denn diese waren die Einwohner von alters her dieses Landes, als man kommt gen Sur, bis an Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138133031219265538",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "9",
    "text": "Da aber David das Land schlug, lieft er weder Mann noch Weib leben, und nahm Schafe, Rinder, Esel, Kamele und Kleider; und kehrete wieder und kam zu Achis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138133031760363522",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "10",
    "text": "Wenn denn Achis sprach: Seid ihr heute nicht eingefallen? so sprach David: Gegen den Mittag Judas und gegen den Mittag der Jerahmeeliter und gegen den Mittag der Keniter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138133032314109954",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "11",
    "text": "David aber lieft weder Mann noch Weib lebendig gen Gath kommen, und gedachte, sie mochten wider uns reden und schwatzen. Also tat David, und das war seine Weise, solange er wohnete in der Philister Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138133032846950402",
    "book": "firstsamuel                        ",
    "chapter": "27",
    "verse": "12",
    "text": "Darum glaubte Achis David und gedachte: Er hat sich stinkend gemacht vor seinem Volk Israel, darum soil er immer mein Knecht sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]