[
  {
    "id": "1138133069720322050",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "1",
    "text": "Die Philister aber stritten wider Israel; und die Manner Israels flohen vor den Philistern und fielen erschlagen auf dem Gebirge Gilboa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138133070249852930",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "2",
    "text": "Und die Philister hingen sich an Saul und seine Sohne und schlugen Jonathan und Abinadab und Malchisua, die Sohne Sauls.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138133070777745410",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "3",
    "text": "Und der Streit ward hart wider Saul, und die Schutzen trafen auf ihn mit Bogen; und ward sehr verwundet von den Schutzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138133071312912386",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "4",
    "text": "Da sprach Saul zu seinem Waffentrager: Zeuch dein Schwert aus und erstich mich damit, daß nicht diese Unbeschnittenen kommen und mich erstechen und treiben einen Spott aus mir. Aber sein Waffentrager wollte nicht; denn er furchtete sich sehr. Da nahm Saul das Schwert und fiel drein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138133071880257538",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "5",
    "text": "Da nun sein Waffentrager sah, dais Saul tot war, fiel er auch in sein Schwert und starb mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138133072399302658",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "6",
    "text": "Also starb Saul und seine drei Sohne und sein Waffentrager und alle seine Manner zugleich auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138133072947347458",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "7",
    "text": "Da aber die Manner Israels, die jenseit des Grundes und jenseit des Jordans waren, sahen, daß die Manner Israels geflohen waren, und daß Saul und seine Sohne tot waren, verlieften sie die Stadte und flohen auch; so kamen die Philister und wohneten drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138133073469407234",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "8",
    "text": "Des andern Tages kamen die Philister, die Erschlagenen auszuziehen, und fanden Saul und seine drei Sohne liegen auf dem Gebirge Gilboa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138133074045468674",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "9",
    "text": "Und hieben ihm sein Haupt ab und zogen ihm seine Waffen ab und sandten sie in der Philister Land umher, zu verkundigen im Hause ihrer Gotzen und unterdem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138133074573721602",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "10",
    "text": "Und legten seinen Harnisch in das Haus Astharoths, aber seinen Leichnam hingen sie auf die Mauerzu Bethsan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138133075106463746",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "11",
    "text": "Da die zu Jabes in Gilead horeten, was die Philister Saul getan hatten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138133075624951810",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "12",
    "text": "machten sie sich auf, was streitbare Manner waren, und gingen die ganze Nacht und nahmen die Leichname Sauls und seiner Sohne von der Mauer Bethsans und brachten sie gen Jabes und verbrannten sie daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138133076156907522",
    "book": "firstsamuel                        ",
    "chapter": "31",
    "verse": "13",
    "text": "Und nahmen ihre Gebeine und begruben sie unterdem Baum zu Jabes; und fasteten sieben Tage. Das zweite Buch Samuel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]