[
  {
    "id": "1138132682950737922",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "1",
    "text": "Und Samuel fing an zu predigen dem ganzen Israel. Israel aber zog aus den Philistern entgegen in den Streit; und lagerten sich bei Eben-Ezer. Die Philister aber hatten sich gelagert zu Aphek                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132683488231426",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "2",
    "text": "und rusteten sich gegen Israel. Und der Streit teilete sich weit. Und Israel ward vor den Philistern geschlagen, und schlugen in der Ordnung im Felde bei viertausend Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132684023234562",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "3",
    "text": "Und da das Volk ins Lager kam, sprachen die Altesten Israels: Warum hat uns der HERR heute schlagen lassen vor den Philistern? Lalit uns zu uns nehmen die Lade des Bundes des HERRN von Silo und lafit sie, unter uns kommen, daß sie uns helfe von der Hand unserer Feinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132684549816322",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "4",
    "text": "Und das Volk sandte gen Silo und liefi von dannen holen die Lade des Bundes des HERRN Zebaoth, der uber den Cherubim sitzet. Und waren da die zween Sohne Elis mit der Lade des Bundes Gottes, Hophni und Pinehas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132685081673730",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "5",
    "text": "Und da die Lade des Bundes des HERRN in das Lager kam, jauchzete das ganze Israel mit einem grolien Jauchzen, daß die Erde erschallete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132685629652994",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "6",
    "text": "Da aber die Philister horeten das Geschrei solches Jauchzens, sprachen sie: Was ist das Geschrei solches grolien Jauchzens in der Ebraer Lager? Und da sie erfuhren, daß die Lade des HERRN ins Lager kommen ware,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132686163017730",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "7",
    "text": "fürchteten sie sich und sprachen: Gott ist ins Lager kommen; und sprachen weiter: Wehe uns! denn es ist vorhin nicht also gestanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132686673346562",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "8",
    "text": "Wehe uns! Wer will uns erretten von der Hand dieser machtigen Gotter? Das sind die Gotter, die Agypten schlugen mit allerlei Plage in der Wuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132687208546306",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "9",
    "text": "So seid nun getrost und Manner, ihr Philister, daß ihr nicht dienen müsset den Ebraern, wie sie euch gedienet haben. Seid Manner und streitet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132687757967362",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "10",
    "text": "Da stritten die Philister, und Israel ward geschlagen, und ein jeglicher floh in seine Hütte. Und es war eine sehr grolie Schlacht, daß aus Israel fielen dreilügtausend Mann Fulivolks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132688295100418",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "11",
    "text": "Und die Lade Gottes ward genommen, und die zween Sohne Elis, Hophni und Pinehas, starben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132688834854914",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "12",
    "text": "Da lief einer von Benjamin ausdem Heer und kam gen Silo desselben Tages; und hatte seine Kleider zerrissen und hatte Erde auf sein Haupt gestreuet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132689403904002",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "13",
    "text": "Und siehe, als er hineinkam, saß Eli auf dem Stuhl, da($ er auf den Weg sahe; denn sein Herz war zaghaft uber der Lade Gottes. Und da der Mann in die Stadt kam, sagte er's an; und die ganze Stadt schrie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132690001756162",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "14",
    "text": "Und da Eli das laute Schreien horete, fragte er: Was ist das fur ein laut Getummel? Da kam der Mann eilend und sagte es Eli an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132690553208834",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "15",
    "text": "(Eli aber war achtundneunzig Jahre alt, und seine Augen waren dunkel, dais er nicht sehen konnte.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132691069206530",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "16",
    "text": "Der Mann abersprach zu Eli: Ich komme und bin heute aus dem Heer geflohen. Er aber sprach: Wie gehet es zu, mein Sohn?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132691585728514",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "17",
    "text": "Da antwortete der Verkundiger und sprach: Israel ist geflohen vor den Philistern, und isteine grolie Schlacht im Volk geschehen; und deine zween Sohne, Hophni und Pinehas, sind gestorben; dazu die Lade Gottes ist genommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132692114636802",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "18",
    "text": "Da er aber der Lade Gottes gedachte, fiel er zurück vom Stuhl am Tor und brach seinen Hals entzwei und starb; denn er war alt und ein schwerer Mann. Er richtete aber Israel vierzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132692639940610",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "19",
    "text": "Seine Schnur aber, Pinehas Weib, war schwanger und sollte schier geliegen. Da sie das Gerucht horete, daß die Lade Gottes genommen und ihr Schwaher und Mann tot ware, krümmete sie sich und gebar, denn es kam sie ihr Wehe an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132693176582146",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "20",
    "text": "Und da sie jetzt starb, sprachen die Weiber, die neben ihrstunden: Fürchte dich nicht, du hasteinen jungen Sohn. Aber sie antwortete nichts und nahm's auch nicht zu Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132693709324290",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "21",
    "text": "Und sie hiefi den Knaben Ikabod und sprach: Die Herrlichkeit ist dahin von Israel; weil die Lade Gottes genommen war und ihr Schwaher und ihr Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132694230597634",
    "book": "firstsamuel                        ",
    "chapter": "4",
    "verse": "22",
    "text": "Und sprach abermal: Die Herrlichkeit ist dahin von Israel; denn die Lade Gottes ist genommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]