[
  {
    "id": "1138132694768779266",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "1",
    "text": "Die Philister aber nahmen die Lade Gottes und brachten sie von Eben-Ezer gen Asdod,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132695305289730",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "2",
    "text": "in das Haus Dagons, und stelleten sie neben Dagon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132695840129026",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "3",
    "text": "Und da die von Asdod des andern Morgens frühe aufstunden, fanden sie Dagon auf seinem Antlitz liegen auf der Erde vor der Lade des HERRN. Aber sie nahmen den Dagon und setzten ihn wieder an seinen Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132696384798722",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "4",
    "text": "Da sie aber des andern Morgens fruhe aufstunden, fanden sie Dagon abermal auf seinem Antlitz liegen auf der Erde vor der Lade des HERRN, aber sein Haupt und seine beiden Hande abgehauen auf der Schwelle, dafi der Rumpf allein drauf lag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132696914526210",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "5",
    "text": "Darum treten die Priester Dagons und alle, die in Dagons Haus gehen, nicht auf die Schwelle Dagons zu Asdod bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132697451692034",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "6",
    "text": "Aber die Hand des HERRN ward schwer uber die von Asdod und verderbete sie und schlug Asdod und aile ihre Grenzen an heimlichen Orten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132697983778818",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "7",
    "text": "Da aber die Leute zu Asdod sahen, daß es so zuging, sprachen sie: Laüt die Lade des Gottes Israels nicht bei uns bleiben; denn seine Hand istzu hart uber uns und unsern Gott Dagon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132698516389890",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "8",
    "text": "Und sandten hin und versammelten aile Fürsten der Philister zu sich und sprachen: Was sollen wir mit der Lade des Gottes Israels machen? Da antworteten sie: Lasset die von Gath die Lade des Gottes Israels umhertragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132699048181762",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "9",
    "text": "Und sie trugen die Lade des Gottes Israels umher. Da sie aber dieselbe umhertrugen, ward durch die Hand des HERRN in der Stadt ein sehr großer Rumor, und schlug die Leute in der Stadt, beide kiein und groli, und kriegten heimliche Plage an heimlichen Orten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132699594883074",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "10",
    "text": "Da sandten sie die Lade des HERRN gen Ekron. Da aber die Lade Gottes gen Ekron kam, schrieen die von Ekron: Sie haben die Lade Gottes umhergetragen zu mir, daß sie mich tote und mein Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132700214394882",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "11",
    "text": "Da sandten sie hin und versammelten aile Fursten der Philister und sprachen: Sendet die Lade des Gottes Israels wieder an ihren Ort, daß sie mich und mein Volk nicht tote. Denn die Hand Gottes machte einen sehr grolien Rumor mit Würgen in der ganzen Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132700771287042",
    "book": "firstsamuel                        ",
    "chapter": "5",
    "verse": "12",
    "text": "Und welche Leute nicht starben, die wurden geschlagen an heimlichen Orten, daß das Geschrei der Stadt auf gen Himmel ging.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]