[
  {
    "id": "1138132701301014530",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "1",
    "text": "Also war die Lade des HERRN sieben Monde im Lande der Philister.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132701844865026",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "2",
    "text": "Und die Philister riefen ihren Priestern und Weissagern und sprachen: Was sollen wir mit der Lade des HERRN machen? Lehret uns, womit sollen wir sie an ihren Ort senden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132702419877890",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "3",
    "text": "Sie sprachen: Wollt ihr die Lade des Gottes Israels senden, so sendet sie nicht leer, sondern sollt ihr vergelten ein Schuldopfer, so werdet ihr gesund werden und wird euch kund werden, warum seine Hand nicht von euch lalit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132702989189122",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "4",
    "text": "Sie aber sprachen: Welches ist das Schuldopfer, das wir ihm geben sollen? Sie antworteten: Fünf güldene Arse und fünf güldene Mause nach der Zahl der fünf Fürsten der Philister; denn es ist einerlei Plage gewesen über euch aile und über eure Fürsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132703545294850",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "5",
    "text": "So müsset ihr nun machen gleiche Gestalt euren Arsen und euren Mausen, die euer Land verderbet haben, daß ihr dem Gott Israels die Ehre gebet; vielleicht wird seine Hand leichter werden über euch und über euren Gott und über euer Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132704100843522",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "6",
    "text": "Warum verstocket ihr euer Herz, wie die Agypter und Pharao ihr Herz verstockten? Ist's nicht also, da er sich an ihnen beweisete, liefien sie sie fahren, dafi sie hingingen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132704661700610",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "7",
    "text": "So nehmet nun und machet einen neuen Wagen und zwo junge saugende Kühe, auf die nie kein Joch kommen ist, und spannet sie an den Wagen und lasset ihre Kalber hinter ihnen daheim bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132705195884546",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "8",
    "text": "Und nehmet die Lade des HERRN und legt sie auf den Wagen; und die güldenen Kleinode, die ihr ihm zum Schuldopfer gebt, tut in ein Kastlein neben ihre Seiten und sendet sie hin und lasset sie gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132705741373442",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "9",
    "text": "Und sehet ihr zu. Gehet sie hinauf dem Wege ihrer Grenze gen Beth-Semes, so hat er uns all das grofie Ubel getan. Wo nicht, so werden wirwissen, daß seine Hand uns nicht gerührt hat, sondern es ist uns ohngefahr widerfahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132706273722370",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "10",
    "text": "Die Leute taten also und nahmen zwo junge saugende Kühe und spanneten sie an einen Wagen und behielten ihre Kalber daheim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132706811314178",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "11",
    "text": "Und legten die Lade des HERRN auf den Wagen und das Kastlein mit den güldenen Mausen und mit den Bildern ihrer Arse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132707345661954",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "12",
    "text": "Und die Kühe gingen stracks Weges zu Beth- Semes zu auf einer Strafie; und gingen und bloketen und wichen nicht, weder zur Rechten noch zur Linken. Und die Fursten der Philister gingen ihnen nach bis an die Grenze Beth-Semes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132707948265474",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "13",
    "text": "Die Beth-Semiter aber schnitten eben in der Weizenernte im Grunde; und huben ihre Augen auf und sahen die Lade und freueten sich, dieselbe zu sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132708505354242",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "14",
    "text": "Der Wagen aber kam auf den Acker Josuas, des Beth-Semiters, und stund daselbst stille. Und war ein grower Stein daselbst. Und sie spalteten das Holz vom Wagen und opferten die Kühe dem HERRN zum Brandopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132709036916738",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "15",
    "text": "Die Leviten aber huben die Lade des HERRN herab und das Kastlein, das neben dran war, darinnen die güldenen Kleinode waren, und setzten sie auf den grofien Stein. Aber die Leute zu Beth-Semes opferten dem HERRN desselben Tages Brandopfer und andere Opfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132709574180866",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "16",
    "text": "Da aber die fünf Fürsten der Philister zugesehen hatten, zogen sie wiederum gen Ekron desselben Tages.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132710107676674",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "17",
    "text": "Dies sind aber die güldenen Arse, die die Philister dem HERRN zum Schuldopfer gaben: Asdod einen, Gasa einen, Asklon einen, Gath einen und Ekron einen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132710663356418",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "18",
    "text": "Und guldene Mause nach der Zahl aller Stadte der Philister unter den fünf Fürsten, beide der gemauerten Stadte und Dorfer, und bis an das groüe Abel, darauf sie die Lade des HERRN lielien, bis auf diesen Tag, auf dem Acker Josuas, des Beth- Semiters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132711200980994",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "19",
    "text": "Und etliche zu Beth-Semes wurden geschlagen, darum dafi sie die Lade des HERRN gesehen hatten. Und er schlug des Volks funfzigtausend und siebenzig Mann. Da trug das Volk Leid, daß der HERR so eine grofie Schlacht im Volk getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132711720386562",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "20",
    "text": "Und die Leute zu Beth-Semes sprachen: Wer kann stehen vordem HERRN, solchem heiligen Gott? und zu wem soil er von uns ziehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132712257880066",
    "book": "firstsamuel                        ",
    "chapter": "6",
    "verse": "21",
    "text": "Und sie sandten Boten zu den Burgern Kiriath- Jearims, und lielien ihnen sagen: Die Philister haben die Lade des HERRN wiedergebracht; kommt herab und holet sie zu euch hinauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]