[
  {
    "id": "1138132712792621058",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "1",
    "text": "Also kamen die Leute von Kiriath-Jearim und holeten die Lade des HERRN hinauf und brachten sie ins Haus Abinadabs zu Gibea; und seinen Sohn Eleasar heiligten sie, daß er der Lade des HERRN hütete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132713354264578",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "2",
    "text": "Und von dem Tage an, da die Lade des HERRN zu Kiriath-Jearim blieb, verzog sich die Zeit so lange, bis zwanzig Jahre wurden; und das ganze Haus Israel weinete vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132713866854402",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "3",
    "text": "Samuel abersprach zu dem ganzen Hause Israel: So ihr euch mit ganzem Herzen bekehret zu dem HERRN, so tut von euch die fremden Gotter und Astharoth und richtet euer Herz zu dem HERRN und dienet ihm allein, so wird er euch erretten aus der Philister Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138132714396614658",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "4",
    "text": "Da taten die Kinder Israel von sich Baalim und Astharoth und dieneten dem HERRN allein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132714915921922",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "5",
    "text": "Samuel aber sprach: Versammelt das ganze Israel gen Mizpa, dafi ich fur euch bitte zum HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138132715482480642",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "6",
    "text": "Und sie kamen zusammen gen Mizpa und schopften Wasser und gossen es aus vor dem HERRN; und fasteten denselben Tag und sprachen daselbst: Wir haben dem HERRN gesundiget. Also richtete Samuel die Kinder Israel zu Mizpa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132716011323394",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "7",
    "text": "Da aber die Philister horeten, daß die Kinder Israel zusammenkommen waren gen Mizpa, zogen die Fursten der Philister hinauf wider Israel. Da das die Kinder Israel horeten, furchteten sie sich vor den Philistern                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132716562874370",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "8",
    "text": "und sprachen zu Samuel: Lali nicht ab, fur uns zu schreien zu dem HERRN, unserm Gott, daß er uns helfe aus der Philister Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132717081821186",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "9",
    "text": "Samuel nahm ein Milchlammlein und opferte dem HERRN ein ganz Brandopfer und schrie zum HERRN fur Israel; und der HERR erhorete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138132717587726338",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "10",
    "text": "Und indem Samuel das Brandopfer opferte, kamen die Philister herzu, zu streiten wider Israel. Aber der HERR liefi donnern einen grolien Donner über die Philister desselben Tages und schreckte sie, daß sie vor Israel geschlagen wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132718147665922",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "11",
    "text": "Da zogen die Manner Israels aus von Mizpa und jagten die Philister und schlugen sie bis unter Beth- Kar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132718694006786",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "12",
    "text": "Da nahm Samuel einen Stein und setzte ihn zwischen Mizpa und Sen; und hieli ihn Eben-Ezerund sprach: Bis hieher hat uns der HERR geholfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132719225733122",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "13",
    "text": "Also wurden die Philister gedampfet und kamen nicht mehr in die Grenze Israels; und die Hand des HERRN war wider die Philister, solange Samuel lebte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138132719773646850",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "14",
    "text": "Also wurden Israel die Stadte wieder, die die Philister ihnen genommen hatten, von Ekron an bis gen Gath samt ihren Grenzen; die errettete Israel von der Hand der Philister; denn Israel hatte Frieden mit den Amoritern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132720290627586",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "15",
    "text": "Samuel aber richtete Israel sein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132720821796866",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "16",
    "text": "Und zog jahrlich umher zu Bethel und Gilgal und Mizpa. Und wenn er Israel an alien diesen Orten gerichtet hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132721359224834",
    "book": "firstsamuel                        ",
    "chapter": "7",
    "verse": "17",
    "text": "kam er wieder gen Ramath, denn da war sein Haus; und richtete Israel daselbst und bauete dem HERRN daselbst einen Altar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]