[
  {
    "id": "1138132721890820098",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "1",
    "text": "Da aber Samuel alt ward, setzte er seine Sohne zu Richtern über Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132722428837890",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "2",
    "text": "Sein erstgeborner Sohn hieli Joel und der andere Abia; und waren Richter zu Berseba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132722954076162",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "3",
    "text": "Aber seine Sohne wandelten nicht in seinem Wege, sondern neigeten sich zum Geiz und nahmen Geschenk und beugeten das Recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132723484229634",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "4",
    "text": "Da versammelten sich alle Altesten in Israel und kamen gen Ramath zu Samuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138132724009533442",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "5",
    "text": "Und sprachen zu ihm: Siehe, du bist alt worden, und deine Sohne wandeln nicht in deinen Wegen; so setze nun einen Konig uber uns, der uns richte, wie alle Heiden haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132724547780610",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "6",
    "text": "Das gefiel Samuel libel, daß sie sagten: Gib uns einen Konig, der uns richte. Und Samuel betete vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132725081767938",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "7",
    "text": "Der HERR aber sprach zu Samuel: Gehorche der Stimme des Volks in allem, das sie zu dir gesagt haben; denn sie haben nicht dich, sondern mich verworfen, daß ich nicht soli Konig uber sie sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138132725625094146",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "8",
    "text": "Sie tun dir, wie sie immer getan haben von dem Tage an, da ich sie aus Agypten führete; bis auf diesen Tag, und haben mich verlassen und andern Gottern gedienet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138132726163243010",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "9",
    "text": "So gehorche nun ihrer Stimme. Doch bezeuge ihnen und verkundige ihnen das Recht des Konigs, der uber sie herrschen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138132726697230338",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "10",
    "text": "Und Samuel sagte alle Worte des HERRN dem Volk, das von ihm einen Konig forderte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132727226695682",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "11",
    "text": "Das wird des Konigs Recht sein, der uber euch herrschen wird: Eure Sohne wird er nehmen zu seinem Wagen und Reitern, die vor seinem Wagen hertraben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138132727742660610",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "12",
    "text": "und zu Hauptleuten uber tausend und uber funfzig und zu Ackerleuten, die ihm seinen Acker bauen, und zu Schnittern in seiner Ernte, und daß sie seinen Harnisch, und was zu seinem Wagen gehoret, machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138132728263737346",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "13",
    "text": "Eure Tochter aber wird er nehmen, daß sie Apothekerinnen, Kochinnen und Backerinnen seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138132728794447874",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "14",
    "text": "Eure besten Acker und Weinberge und Olgarten wird er nehmen und seinen Knechten geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132729328500738",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "15",
    "text": "Dazu von eurer Saat und Weinbergen wird er den Zehnten nehmen und seinen Kammerern und Knechten geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138132729887883266",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "16",
    "text": "Und eure Knechte und Magde und eure feinsten Junglinge und eure Esel wird er nehmen und seine Geschafte damit ausrichten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138132730466402306",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "17",
    "text": "Von euren Herden wird erden Zehnten nehmen, und ihr müsset seine Knechte sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138132731032305666",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "18",
    "text": "Wenn ihr dann schreien werdet zu der Zeit über euren Konig, den ihr euch erwahlet habt; so wird euch der HERR zu derselbigen Zeit nicht erhoren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132731600240642",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "19",
    "text": "Aber das Volk weigerte sich, zu gehorchen der Stimme Samuels, und sprachen: Mitnichten, sondern es soil ein Konig über uns sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132732125741058",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "20",
    "text": "daß wir seien auch wie alle andern Heiden, daß uns unser Konig richte und vor uns her ausziehe, wenn wir unsere Kriege führen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138132732661366786",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "21",
    "text": "Da gehorchte Samuel alle dem, das das Volk sagte, und sagte es vor den Ohren des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138132733211672578",
    "book": "firstsamuel                        ",
    "chapter": "8",
    "verse": "22",
    "text": "Der HERR aber sprach zu Samuel: Gehorche ihrer Stimme und mache ihnen einen Konig! Und Samuel sprach zu den Mannern Israels: Gehet hin, ein jeglicher in seine Stadt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]