[
  {
    "id": 8280,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "1",
    "text": "Once there was a man from Ramathaim-zophim in the hill country of Ephraim. His name was Elkanah, son of Jeroham, son of Elihu, son of Tohu, son of Zuph, from the tribe of Ephraim."
  },
  {
    "id": 8281,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "2",
    "text": "He had two wives. The name of the first wife was Hannah, and the name of the second, Peninnah. Peninnah had children, but Hannah had none."
  },
  {
    "id": 8282,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "3",
    "text": "Every year Elkanah would leave his town and go to worship and sacrifice to the Lord Almighty at Shiloh, where Eli's two sons, Hophni and Phinehas, were the Lord's priests."
  },
  {
    "id": 8283,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "4",
    "text": "Whenever Elkanah offered a sacrifice, he would give portions of it to Peninnah his wife and to all her sons and daughters."
  },
  {
    "id": 8284,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "5",
    "text": "He would give an extra portion to Hannah, to show his love for her even though the Lord hadn't given her any children."
  },
  {
    "id": 8285,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "6",
    "text": "Her rival—the other wife—would taunt her badly to upset her because the Lord hadn't given her any children."
  },
  {
    "id": 8286,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "7",
    "text": "This went on for years. Whenever Hannah went to the Lord's Temple, Peninnah would taunt her until she cried and couldn't eat."
  },
  {
    "id": 8287,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "8",
    "text": "“Hannah, what are you crying for?” her husband Elkanah would ask. “Why don't you eat? Why are you so upset? Aren't I better to you than ten sons?”"
  },
  {
    "id": 8288,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "9",
    "text": "One time when they had finished eating and drinking in Shiloh, Hannah got up and went to the Temple."
  },
  {
    "id": 8289,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "10",
    "text": "She was terribly upset, and prayed to the Lord as she cried and cried."
  },
  {
    "id": 8290,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "11",
    "text": "She made a vow, asking, “Lord Almighty, if only you would pay attention to the suffering of your servant and remember me, and not forget me but give me a son, then I will dedicate him to the Lord for his whole life, and no razor shall ever touch his head.”"
  },
  {
    "id": 8291,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "12",
    "text": "As Hannah went on praying before the Lord, Eli watched her mouth."
  },
  {
    "id": 8292,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "13",
    "text": "Hannah was praying in her head, and though her lips were moving, her voice made no sound. Eli thought she must be drunk."
  },
  {
    "id": 8293,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "14",
    "text": "“Do you have to come here drunk?” he asked. “Get rid of your wine!”"
  },
  {
    "id": 8294,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "15",
    "text": "“It's not that, my lord,” Hannah replied. “I'm a very miserable woman. I haven't been drinking wine or beer; I'm just pouring my heart out to the Lord."
  },
  {
    "id": 8295,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "16",
    "text": "Please don't think I'm a bad woman! I have been praying because of all my troubles and grief.”"
  },
  {
    "id": 8296,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "17",
    "text": "“Go in peace, and may the God of Israel give you what you have asked him for,” Eli replied."
  },
  {
    "id": 8297,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "18",
    "text": "“Thank you for your kindness to your servant,” she said. Then she went on her way, had something to eat, and she didn't look sad any more."
  },
  {
    "id": 8298,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "19",
    "text": "Elkanah and Hannah got up early the next morning to worship the Lord, and then they went home to Ramah. Elkanah made love to his wife Hannah, and the Lord honored her request."
  },
  {
    "id": 8299,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "20",
    "text": "In due course she became pregnant and gave birth to a son. She named him Samuel, saying, “Because I asked the Lord for him.”"
  },
  {
    "id": 8300,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "21",
    "text": "Elkanah and all his family went to make the yearly sacrifice to the Lord and to fulfill his vow."
  },
  {
    "id": 8301,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "22",
    "text": "But Hannah did not go. She told her husband, “Once the boy is weaned I will take him to be presented to the Lord and to remain there forever.”"
  },
  {
    "id": 8302,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "23",
    "text": "“Do as you see fit,” her husband Elkanah replied. “Stay here until you have weaned him. May the Lord fulfill what he has said.”"
  },
  {
    "id": 8303,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "24",
    "text": "When she had weaned him, Hannah took the boy with her, along with a three-year-old bull, an ephah of flour, and a wineskin containing wine. Even though the boy was young, she brought him to the Lord's Temple at Shiloh."
  },
  {
    "id": 8304,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "25",
    "text": "After they had slaughtered the bull, they presented the boy to Eli."
  },
  {
    "id": 8305,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "26",
    "text": "“Please, my lord,” said Hannah, “as surely as you live, my lord, I am the woman who stood here with you praying to the Lord."
  },
  {
    "id": 8306,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "27",
    "text": "I prayed for this boy, and since the Lord has given me what I asked him for,"
  },
  {
    "id": 8307,
    "book": "firstSamuel                             ",
    "chapter": "1",
    "verse": "28",
    "text": "now I'm giving him to the Lord. As long as he lives he will be dedicated to the Lord.” And he"
  }
]