[
  {
    "id": 8486,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "1",
    "text": "Then Samuel took a flask of olive oil and poured it over Saul's head, and kissed him, saying, “The Lord has anointed you as ruler of his chosen people."
  },
  {
    "id": 8487,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "2",
    "text": "When you leave me today, you will meet two men near Rachel's tomb in Zelzah, on the border of Benjamin. They will tell you that the donkeys you went to look for have been found."
  },
  {
    "id": 8488,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "3",
    "text": "You will leave there and go on to the oak at Tabor where you will meet three men on their way to worship God at Bethel. One will be carrying three young goats, one will be carrying three loaves of bread, and one will be carrying a skin of wine."
  },
  {
    "id": 8489,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "4",
    "text": "They will greet you and give you two loaves of bread which you should take."
  },
  {
    "id": 8490,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "5",
    "text": "Next you will come to Gibeah of God, where the Philistines have a garrison. As you come into town, you will meet a procession of prophets coming down from the high place led by harps, tambourines, flutes, and lyres, and they will be prophesying."
  },
  {
    "id": 8491,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "6",
    "text": "The Spirit of the Lord will come on you with power. You will prophesy with them, and you will become a different man."
  },
  {
    "id": 8492,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "7",
    "text": "After these signs have happened, do what you need to do, for God is with you."
  },
  {
    "id": 8493,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "8",
    "text": "Then go ahead of me to Gilgal. I assure you I will come and join you to present burnt offerings and friendship offerings. Wait there seven days until I come to you, and let you know what you should do.”"
  },
  {
    "id": 8494,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "9",
    "text": "The moment Saul turned to leave Samuel, God gave Saul a different way of thinking, and all the signs were fulfilled that day."
  },
  {
    "id": 8495,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "10",
    "text": "When Saul and his servant arrived in Gibeah, there was a procession of prophets coming out to meet them, the Spirit of God came on Saul with power, and he also started to prophesy with them."
  },
  {
    "id": 8496,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "11",
    "text": "Everyone who had known Saul and now saw him prophesying with the prophets said to each other, “What's going on with the son of Kish? Is Saul one of the prophets too?”"
  },
  {
    "id": 8497,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "12",
    "text": "A man living there responded, “But who is their father?”"
  },
  {
    "id": 8498,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "13",
    "text": "After Saul had finished prophesying, he went to the high place."
  },
  {
    "id": 8499,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "14",
    "text": "Saul's uncle asked Saul and his servant, “Where have you been?”"
  },
  {
    "id": 8500,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "15",
    "text": "“Please tell me what he said to you,” Saul's uncle asked."
  },
  {
    "id": 8501,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "16",
    "text": "“He promised us the donkeys had been found,” Saul replied. But Saul didn't tell his uncle what Samuel had said about him becoming king."
  },
  {
    "id": 8502,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "17",
    "text": "Samuel called the people of Israel to come before the Lord at Mizpah."
  },
  {
    "id": 8503,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "18",
    "text": "He told the Israelites, “This is what the Lord, the God of Israel, says: I led Israel out of Egypt, and I saved you from the Egyptians and from all the kingdoms that were oppressing you."
  },
  {
    "id": 8504,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "19",
    "text": "But now you have rejected your God, the one who saves you from all your troubles and disasters. You told him, ‘You must appoint a king to rule us.’ So now present yourselves before the Lord by your tribes and family groups.”"
  },
  {
    "id": 8505,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "20",
    "text": "Samuel had all Israel come forward by tribes, and the tribe of Benjamin was chosen by lot."
  },
  {
    "id": 8506,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "21",
    "text": "Then he had the tribe of Benjamin come forward by its family groups, and the family group of Matri was chosen. Lastly, Saul, son of Kish, was chosen. But when they looked for him, he couldn't be found."
  },
  {
    "id": 8507,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "22",
    "text": "So they asked the Lord, “Has he arrived here yet?”"
  },
  {
    "id": 8508,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "23",
    "text": "They ran and brought Saul over. When he stood among the people, he was head and shoulders taller than anyone else."
  },
  {
    "id": 8509,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "24",
    "text": "Samuel said to everyone, “Can you see the one the Lord has chosen? There's no one like him anywhere!”"
  },
  {
    "id": 8510,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "25",
    "text": "Then Samuel explained to the people all that a king would do. He wrote it down on a scroll and placed it before the Lord. Then Samuel sent everyone home."
  },
  {
    "id": 8511,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "26",
    "text": "Saul also returned to his home in Gibeah, accompanied by warriors whom God had encouraged to help him."
  },
  {
    "id": 8512,
    "book": "firstSamuel                             ",
    "chapter": "10",
    "verse": "27",
    "text": "But some obnoxious men asked, “How could this man save us?” They hated him and didn't bring him any gifts; but Saul did not retaliate."
  }
]