[
  {
    "id": 8528,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "1",
    "text": "Then Samuel said to all of Israel, “I have paid attention to everything you asked from me, and I have given you a king to rule over you."
  },
  {
    "id": 8529,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "2",
    "text": "Now your king is your leader. I am old and gray, and my sons are here with you. I have led you from the time I was a boy up to today."
  },
  {
    "id": 8530,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "3",
    "text": "I stand here before you. Bring any charges you have against me in the presence of the Lord and of his anointed one."
  },
  {
    "id": 8531,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "4",
    "text": "“No, you have never cheated or oppressed us,” they replied, “and you have never taken anything from anyone.”"
  },
  {
    "id": 8532,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "5",
    "text": "Samuel told them, “The Lord is a witness, and his anointed is a witness today, in this case involving you, that you have not found me guilty of anything.”"
  },
  {
    "id": 8533,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "6",
    "text": "“The Lord is a witness, he who appointed Moses and Aaron,” Samuel went on. “He led your forefathers out of the land of Egypt."
  },
  {
    "id": 8534,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "7",
    "text": "So stand here as I present to you in the presence of the Lord the evidence of all the good things the Lord has done for you and your forefathers."
  },
  {
    "id": 8535,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "8",
    "text": "After Jacob had gone to Egypt, your fathers cried out to the Lord for help, and he sent Moses and Aaron to lead your forefathers out of Egypt and settle them here."
  },
  {
    "id": 8536,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "9",
    "text": "But they forgot about the Lord their God, so he abandoned them to Sisera, the commander of the army of Hazor, to the Philistines, and to the king of Moab, who attacked them."
  },
  {
    "id": 8537,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "10",
    "text": "They cried out to the Lord for help and said, ‘We have sinned, for we have rejected the Lord and worshiped the Baals and Ashtoreths. Please save us from the hands of our enemies, and we will worship you.’"
  },
  {
    "id": 8538,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "11",
    "text": "Then the Lord sent Gideon,"
  },
  {
    "id": 8539,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "12",
    "text": "But when you saw that Nahash, king of the Ammonites, was coming to attack you, you told me, ‘No, we want our own king,’ even though the Lord your God was your king."
  },
  {
    "id": 8540,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "13",
    "text": "So here's the king you have chosen, the one you asked for. Look—the Lord now gives him to you as your king!"
  },
  {
    "id": 8541,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "14",
    "text": "If you honor the Lord, worship him, do what he tells you, and don't rebel against the Lord's instructions, and if both you and your king follow the Lord your God, then good!"
  },
  {
    "id": 8542,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "15",
    "text": "However, if you refuse to do what he tells you, and rebel against the Lord's instructions, then the Lord will be against you as he was against your forefathers."
  },
  {
    "id": 8543,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "16",
    "text": "Now stand still and watch what the Lord is going to do, right before your very eyes."
  },
  {
    "id": 8544,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "17",
    "text": "Isn't it the time of wheat harvest?"
  },
  {
    "id": 8545,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "18",
    "text": "Then Samuel prayed to the Lord, and that very day the Lord sent thunder and rain. Everyone was in absolute awe of the Lord and of Samuel."
  },
  {
    "id": 8546,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "19",
    "text": "“Please pray to the Lord your God for us your servants, so we will not die!” they begged Samuel. “For we have added to all our sins the evil of asking for our own king.”"
  },
  {
    "id": 8547,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "20",
    "text": "“Don't be afraid,” Samuel replied. “Even though you have indeed done all these evil things, don't give up following the Lord, but dedicate yourselves completely to worshiping him."
  },
  {
    "id": 8548,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "21",
    "text": "Don't worship worthless idols that can't help you or save you, for they are nothing."
  },
  {
    "id": 8549,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "22",
    "text": "The fact is because of the kind of person the Lord is, he won't give up on his people, because he was happy to claim you as his own."
  },
  {
    "id": 8550,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "23",
    "text": "As for me, how could I sin against the Lord by no longer praying for you? I will also continue to teach you the way of goodness and right."
  },
  {
    "id": 8551,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "24",
    "text": "Make sure you honor God and worship him faithfully, with complete dedication. Think of all the tremendous things he has done for you."
  },
  {
    "id": 8552,
    "book": "firstSamuel                             ",
    "chapter": "12",
    "verse": "25",
    "text": "But if you continue to do what is evil, you and your king will be wiped out.”"
  }
]