[
  {
    "id": 8576,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "1",
    "text": "One day Jonathan, son of Saul, said to the young armor-bearer, “Come on, let's cross over to the Philistine garrison on the other side.” But he didn't let his father know his plans."
  },
  {
    "id": 8577,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "2",
    "text": "Saul was staying near Gibeah under a pomegranate tree"
  },
  {
    "id": 8578,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "3",
    "text": "including Ahijah, who was wearing an ephod."
  },
  {
    "id": 8579,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "4",
    "text": "Cliffs stood on both sides of the pass that Jonathan planned to cross to reach the Philistine garrison, one called Bozez and the other Seneh."
  },
  {
    "id": 8580,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "5",
    "text": "The cliff to the north was on the Michmash side, the one to the south on the Geba side."
  },
  {
    "id": 8581,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "6",
    "text": "Jonathan said to the young armor-bearer, “Come on, let's cross over to the garrison of these heathen"
  },
  {
    "id": 8582,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "7",
    "text": "“You choose what you want to do,” the armor-bearer replied. “I'm with you whatever you decide!”"
  },
  {
    "id": 8583,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "8",
    "text": "“Let's go then!” Jonathan said. “We'll cross over in their direction so they can see us."
  },
  {
    "id": 8584,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "9",
    "text": "If they tell us, ‘Wait there until we come down to you,’ we will wait where we are and we won't go up to them."
  },
  {
    "id": 8585,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "10",
    "text": "But if they say, ‘Come on up to us,’ we'll climb up, for that will be the sign that the Lord has handed them over to us.”"
  },
  {
    "id": 8586,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "11",
    "text": "So both of them let themselves be seen by the Philistine garrison. “Hey, look!” shouted the Philistines. “The Hebrews are coming out of the holes they were hiding in.”"
  },
  {
    "id": 8587,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "12",
    "text": "The men from the garrison called down to Jonathan and his armor-bearer, “Come up here, and we'll teach you a thing or two!”"
  },
  {
    "id": 8588,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "13",
    "text": "So Jonathan climbed up on his hands and feet, with his armor-bearer right behind him. Jonathan attacked and killed them,"
  },
  {
    "id": 8589,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "14",
    "text": "In this first attack, Jonathan and his armor-bearer killed about twenty men over an area of half an acre."
  },
  {
    "id": 8590,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "15",
    "text": "Then the Philistines went into a panic, in the camp, in the field, and throughout their army. Even those in the outposts and the groups of raiders became terrified. The earth shook—this was a panic sent from God."
  },
  {
    "id": 8591,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "16",
    "text": "Saul's lookouts at Gibeah in Benjamin saw the Philistine army melting away, scattering in all directions."
  },
  {
    "id": 8592,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "17",
    "text": "Saul told the soldiers with him, “Do a roll-call and find out who isn't here with us.” When they did the roll-call, they discovered that Jonathan and his armor-bearer weren't there."
  },
  {
    "id": 8593,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "18",
    "text": "Saul said to Ahijah, “Bring the Ark of God here.” (At the time the Ark of God traveled with the Israelites.)"
  },
  {
    "id": 8594,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "19",
    "text": "But as Saul was speaking to the priest, the commotion coming from the Philistine camp grew louder and louder. So Saul told the priest, “Forget it!”"
  },
  {
    "id": 8595,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "20",
    "text": "Then Saul and all his army assembled and went into battle. They discovered the Philistines were in total disarray, attacking each other with swords."
  },
  {
    "id": 8596,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "21",
    "text": "The Hebrews who had previously sided with the Philistines, and who were with them in their camp, switched sides and joined the Israelites who were with Saul and Jonathan."
  },
  {
    "id": 8597,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "22",
    "text": "When all the Israelites who had been hiding in the hill country of Ephraim heard that the Philistines were running away, they also joined in chasing after the Philistines to attack them."
  },
  {
    "id": 8598,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "23",
    "text": "On that day the Lord saved Israel, and the battle extended past Beth-aven."
  },
  {
    "id": 8599,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "24",
    "text": "It was difficult for the men of Israel that day because Saul had ordered the army to take an oath, saying, “Cursed is anyone who eats anything before evening, before I have avenged myself on my enemies.” So no one in the army had eaten anything."
  },
  {
    "id": 8600,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "25",
    "text": "When they all entered the forest they found honeycomb on the ground."
  },
  {
    "id": 8601,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "26",
    "text": "While they were in the forest they saw the honey running out, but no one picked it up to eat it because they were all afraid of the oath they had taken."
  },
  {
    "id": 8602,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "27",
    "text": "But Jonathan hadn't heard that his father had ordered the army to take this oath. So he stuck the end of his stick into the honeycomb, picked up a piece to eat, and he felt much better."
  },
  {
    "id": 8603,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "28",
    "text": "But one of the soldiers told him, “Your father made the army take a solemn oath, saying, ‘Cursed is anyone who eats anything today!’ That is why the men are exhausted.”"
  },
  {
    "id": 8604,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "29",
    "text": "“My father has caused a whole lot of trouble for everyone,”"
  },
  {
    "id": 8605,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "30",
    "text": "It would have been so much better if only the army had eaten plenty today from the plunder taken from their enemies! How many more Philistines would have been killed?”"
  },
  {
    "id": 8606,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "31",
    "text": "After defeating the Philistines that day, killing them from Michmash to Aijalon, the Israelites were totally exhausted."
  },
  {
    "id": 8607,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "32",
    "text": "They grabbed the plunder, taking sheep, cattle, and calves, and slaughtered them right there on the ground. But they ate them with the blood."
  },
  {
    "id": 8608,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "33",
    "text": "Saul was told, “Look, the men are sinning against the Lord by eating meat with the blood.”"
  },
  {
    "id": 8609,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "34",
    "text": "Then he said, “Go around the soldiers and tell them, ‘Every man must bring me his cattle or his sheep and slaughter them here, and then eat. Don't sin against the Lord by eating meat with the blood.’” Everyone in the army brought what he had and slaughtered it there that night."
  },
  {
    "id": 8610,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "35",
    "text": "So Saul built an altar to the Lord. This was the first altar he had built to the Lord."
  },
  {
    "id": 8611,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "36",
    "text": "Saul said, “Let's go and chase down the Philistines during night and plunder them till dawn, leaving no survivors.”"
  },
  {
    "id": 8612,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "37",
    "text": "Saul asked God, “Shall I go down and chase down the Philistines? Will you hand them over to Israel?” But that day God didn't answer him."
  },
  {
    "id": 8613,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "38",
    "text": "So Saul gave the order, “All you army commanders, come here so we can investigate what sin has happened today."
  },
  {
    "id": 8614,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "39",
    "text": "I swear on the life of the Lord who saves Israel, that even if it's my son Jonathan, he will have to die!” But no one of the whole army said anything."
  },
  {
    "id": 8615,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "40",
    "text": "Saul told them all, “You stand over to one side, and I and my son Jonathan will stand on the opposite side.”"
  },
  {
    "id": 8616,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "41",
    "text": "Saul prayed to the Lord, the God of Israel, “Let the Thummin show.”"
  },
  {
    "id": 8617,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "42",
    "text": "Then Saul said, “Cast lots between me and my son Jonathan.” Jonathan was selected."
  },
  {
    "id": 8618,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "43",
    "text": "“Tell me what you have done,” Saul asked Jonathan."
  },
  {
    "id": 8619,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "44",
    "text": "Saul said, “May God punish me very severely if you do not die, Jonathan!”"
  },
  {
    "id": 8620,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "45",
    "text": "But the people told Saul, “Does Jonathan have to die, the one who achieved this great victory in Israel? Absolutely not! We swear on the life of the Lord, not a single hair of his head will fall to the ground, for it was with God's help that he achieved this today.” The people saved Jonathan, and he didn't die."
  },
  {
    "id": 8621,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "46",
    "text": "Saul stopped chasing down the Philistines, and the Philistines went to their own country."
  },
  {
    "id": 8622,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "47",
    "text": "After Saul had made his hold over Israel secure, he fought against all his enemies all around: Moabites, Ammonites, Edomites, the kings of Zobah, and the Philistines. Whatever direction he went he defeated them all."
  },
  {
    "id": 8623,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "48",
    "text": "He fought bravely, conquering the Amalekites, saving Israel from those who plundered them."
  },
  {
    "id": 8624,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "49",
    "text": "Saul's sons were Jonathan, Ishvi, and Malchishua. The names of his two daughters were Merab (the firstborn), and Michal (the younger one)."
  },
  {
    "id": 8625,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "50",
    "text": "The name of his wife was Ahinoam, daughter of Ahimaaz. The name of Saul's army commander was Abner, son of Ner, and Ner was Saul's uncle."
  },
  {
    "id": 8626,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "51",
    "text": "Saul's father Kish and Abner's father Ner were sons of Abiel."
  },
  {
    "id": 8627,
    "book": "firstSamuel                             ",
    "chapter": "14",
    "verse": "52",
    "text": "Throughout Saul's lifetime there was constant war with the Philistines. Saul recruited into his army every strong warrior and every brave fighter that he met."
  }
]