[
  {
    "id": 8774,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "1",
    "text": "Then Saul instructed his son Jonathan and all his officials to kill David. But Jonathan really liked David,"
  },
  {
    "id": 8775,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "2",
    "text": "so he warned him, “My father Saul is trying to kill you. So be careful tomorrow morning—find a place to hide and stay hidden."
  },
  {
    "id": 8776,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "3",
    "text": "I'll go out with my father and stand in the field near to where you are hiding. I'll talk to him about you and see what I can find out, then I'll let you know.”"
  },
  {
    "id": 8777,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "4",
    "text": "Then Jonathan spoke positively about David to his father Saul, and told him, “The king should not do anything bad to his servant David because he's not done anything bad to you—he has always served you well."
  },
  {
    "id": 8778,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "5",
    "text": "He took his life in his hands when he killed the Philistine, and the Lord brought about great salvation for the whole of Israel. You saw it and you were delighted, so why would you sin and spill innocent blood by killing David without having any reason?”"
  },
  {
    "id": 8779,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "6",
    "text": "Saul accepted what Jonathan had to say, and promised with an oath: “I swear on the life of the Lord, he won't be put to death.”"
  },
  {
    "id": 8780,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "7",
    "text": "Later Jonathan called David and told him all that had been said. Then he took him to Saul, and David worked for Saul as he had before."
  },
  {
    "id": 8781,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "8",
    "text": "War broke out once again, and David went to fight the Philistines. He attacked them so forcefully that they ran away in defeat."
  },
  {
    "id": 8782,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "9",
    "text": "A while later an evil spirit from the Lord came on Saul while he was sitting in his house with his spear in his hand. As David played the lyre,"
  },
  {
    "id": 8783,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "10",
    "text": "Saul tried to pin David to the wall with the spear. David managed to dodge the spear which embedded itself in the wall. Then David escaped and ran away into the night."
  },
  {
    "id": 8784,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "11",
    "text": "Saul sent some messengers to David's house to keep watch and kill him in the morning. But Michal, David's wife, warned him, “If you don't get away tonight, tomorrow you'll be killed.”"
  },
  {
    "id": 8785,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "12",
    "text": "Michal lowered David down from a window, and he ran off, managing to escape."
  },
  {
    "id": 8786,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "13",
    "text": "Then she took a home idol and laid it in the bed, put a goat hair wig on its head, and covered it with bedclothes."
  },
  {
    "id": 8787,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "14",
    "text": "When Saul sent the messengers to arrest David, Michal told them, “He's sick.”"
  },
  {
    "id": 8788,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "15",
    "text": "Saul sent the messengers back to see David, saying, “Bring him to me in the bed so I can kill him.”"
  },
  {
    "id": 8789,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "16",
    "text": "But when the messengers went into the bedroom, there was the idol in the bed with the goat hair wig on its head."
  },
  {
    "id": 8790,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "17",
    "text": "“Why did you trick me like this—helping my enemy get away so he could escape?” Saul asked Michal."
  },
  {
    "id": 8791,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "18",
    "text": "This is how David got away and escaped. He went to Samuel at Ramah and explained to him everything that Saul had done to him. Then he and Samuel went to stay in Naioth."
  },
  {
    "id": 8792,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "19",
    "text": "When Saul got to hear that David was at Naioth in Ramah,"
  },
  {
    "id": 8793,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "20",
    "text": "he sent messengers to arrest him. But when they saw a group of prophets prophesying with Samuel leading out, the Spirit of God came on Saul's messengers and they started prophesying too."
  },
  {
    "id": 8794,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "21",
    "text": "Saul was told what had happened, so he sent more messengers, and they started prophesying as well."
  },
  {
    "id": 8795,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "22",
    "text": "For the third time Saul sent messengers, and they also started prophesying."
  },
  {
    "id": 8796,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "23",
    "text": "In the end Saul went himself to Ramah and arrived at the large cistern at Secu. “Where are Samuel and David?” he asked."
  },
  {
    "id": 8797,
    "book": "firstSamuel                             ",
    "chapter": "19",
    "verse": "24",
    "text": "Then Saul also took off his clothes and he too prophesied in Samuel's presence. Then he fell down and lay there naked all that day and all that night. That's why it is said, “Is Saul one of the prophets too?”"
  }
]