[
  {
    "id": 8344,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "1",
    "text": "The boy Samuel served before the Lord under Eli's supervision. At that time messages from the Lord were rare—visions were not common."
  },
  {
    "id": 8345,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "2",
    "text": "One evening, Eli had gone to bed in his room. His eyes were now so weak that he couldn't see."
  },
  {
    "id": 8346,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "3",
    "text": "The lamp of God hadn't yet gone out, and Samuel was sleeping in the Lord's Temple where the Ark of God was."
  },
  {
    "id": 8347,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "4",
    "text": "Then the Lord called, “Samuel!”"
  },
  {
    "id": 8348,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "5",
    "text": "He ran to Eli, and said, “I'm here—you called me.”"
  },
  {
    "id": 8349,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "6",
    "text": "Then the Lord called again, “Samuel!” Samuel got up, went to Eli and said, “I'm here—you called me.”"
  },
  {
    "id": 8350,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "7",
    "text": "(Samuel hadn't yet come to know the Lord and had not received any message from him.)"
  },
  {
    "id": 8351,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "8",
    "text": "The Lord called again for the third time, “Samuel!” He got up went to Eli and said, “I'm here—you called me.” Then Eli realized that it was the Lord calling the boy."
  },
  {
    "id": 8352,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "9",
    "text": "Eli told Samuel, “Go back to bed, and if he calls you, say, ‘Speak, Lord, because your servant is listening.’” So Samuel went back to his bed."
  },
  {
    "id": 8353,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "10",
    "text": "The Lord came and stood there, calling just as before, “Samuel! Samuel!” Samuel answered, “Speak, because your servant is listening.”"
  },
  {
    "id": 8354,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "11",
    "text": "The Lord told Samuel: “Pay attention, because I'm going to do something in Israel that will surprise everyone who hears it."
  },
  {
    "id": 8355,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "12",
    "text": "That's when I will carry out against Eli and his family everything I have said, from beginning to end."
  },
  {
    "id": 8356,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "13",
    "text": "I told him that I will judge his family forever because of the sins he knows about, because his sons blasphemed God and he did not try and stop them."
  },
  {
    "id": 8357,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "14",
    "text": "That's why I swore to Eli and his family, ‘The guilt of Eli and his descendants will never be removed by sacrifice or offering.’”"
  },
  {
    "id": 8358,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "15",
    "text": "Samuel remained in bed until the morning. Then he got up and opened the doors of the Lord's Temple as usual. He was afraid to tell Eli about the vision."
  },
  {
    "id": 8359,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "16",
    "text": "But Eli called him and said, “Samuel, my son.”"
  },
  {
    "id": 8360,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "17",
    "text": "“What did he tell you?” Eli asked. “Don't hide it from me. May God punish you very severely if you hide anything he told you from me!”"
  },
  {
    "id": 8361,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "18",
    "text": "So Samuel told him everything and didn't hide anything from him."
  },
  {
    "id": 8362,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "19",
    "text": "Samuel continued to grow up. The Lord was with him and made sure all he said was trustworthy."
  },
  {
    "id": 8363,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "20",
    "text": "Everyone in the whole of Israel from Dan to Beersheba recognized that Samuel was a trustworthy prophet of the Lord."
  },
  {
    "id": 8364,
    "book": "firstSamuel                             ",
    "chapter": "3",
    "verse": "21",
    "text": "The Lord went on appearing at Shiloh, because there he revealed himself to Samuel and delivered his messages,"
  }
]