[
  {
    "id": "1138152179864600578",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "1",
    "text": "So bezeuge ich nun vor Gott und dem Herm Jesu Christo, der da zukünftig ist, zu richten die Lebendigen und die Toten, mit seiner Erscheinung und mit seinem Reich:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152180399734786",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "2",
    "text": "Predige das Wort; halt an, es sei zu rechter Zeit Oder zur Unzeit; strafe, draue, ermahne mit aller Geduld und Lehre!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152180955414530",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "3",
    "text": "Denn es wird eine Zeit sein, da sie die heilsame Lehre nicht leiden werden, sondern nach ihren eigenen Lüsten werden sie sich selbst Lehrer aufladen, nach dem ihnen die Ohren jucken;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152181474230274",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "4",
    "text": "und werden die Ohren von der Wahrheit wenden und sich zu den Fabeln kehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152182013722626",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "5",
    "text": "Du aber sei nuchtern allenthalben. Leide dich, tu das Werk eines evangelischen Predigers, richte dein Amt redlich aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152182543450114",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "6",
    "text": "Denn ich werde schon geopfert, und die Zeit meines Abscheidens ist vorhanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152183075700738",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "7",
    "text": "Ich habe einen guten Kampf gekampfet; ich habe den Lauf vollendet; ich habe Glauben gehalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152183607263234",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "8",
    "text": "Hinfort ist mir beigelegt die Krone der Gerechtigkeit, welche mir der Herr an jenem Tage, der gerechte Richter, geben wird, nicht mir aber allein, sondern auch alien, die seine Erscheinung liebhaben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152184160518146",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "9",
    "text": "Fleilüge dich, daß du bald zu mir kommest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152184689950722",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "10",
    "text": "Denn Demas hat mich verlassen und diese Welt liebgewonnen und ist gen Thessalonich gezogen, Krescens nach Galatien, Titus nach Dalmatien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152185254117378",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "11",
    "text": "Lukas ist allein bei mir. Markus nimm zu dir und bringe ihn mit dir; denn er ist mir nutzlich zum Dienst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152185803243522",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "12",
    "text": "Tychikus habe ich gen Ephesus gesandt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152186339196930",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "13",
    "text": "Den Mantel, den ich zu Troas lieli bei Karpo, bringe mit, wenn du kommst und die Bucher, sonderlich aber das Pergament.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152186903756802",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "14",
    "text": "Alexander, der Schmied hat mirviel Boses beweiset; der Herr bezahle ihm nach seinen Werken!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152187457339394",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "15",
    "text": "Vorwelchem hüte du dich auch; denn erhat unsern Worten sehrwiderstanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152187986575362",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "16",
    "text": "In meiner ersten Verantwortung stund niemand bei mir, sondern sie verlielien mich alle. Es sei ihnen nicht zugerechnet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152188509880322",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "17",
    "text": "Der Herr aber stund mir bei und starkte mich, auf daß durch mich die Predigt bestatiget wurde, und alle Heiden horeten. Und ich bin erloset von des Lowen Rachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152189008707586",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "18",
    "text": "Der Herr aber wird mich erlosen von allem Ubel und aushelfen zu seinem himmlischen Reich; welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152189552230402",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "19",
    "text": "Grülie Priska und Aquila und das Haus Onesiphorus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152190069702658",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "20",
    "text": "Erastus blieb zu Korinth; Trophimus aber lieli ich zu Milet krank.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152190596448258",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "21",
    "text": "Tu Fleili, daß du vor dem Winter kommest. Es gruliet dich Eubulus und Pudens und Linus und Klaudia und alle Bruder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152191099568130",
    "book": "secondtimothy                      ",
    "chapter": "4",
    "verse": "22",
    "text": "Der Herr Jesus Christus sei mit deinem Geiste! Die Gnade sei mit euch! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]