[
  {
    "id": "1138120903534116866",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "1",
    "text": "Und der HERR sprach zu Mose: Gehe hinein zu Pharao; denn ich habe sein und seiner Knechte Herz verhartet, auf daß ich diese meine Zeichen unter ihnen tue,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120904054013954",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "2",
    "text": "und daß du verkündigest vor den Ohren deiner Kinder und deiner Kindeskinder, was ich in Agypten ausgerichtet habe und wie ich meine Zeichen unter ihnen beweiset habe, daß ihrwisset; ich bin der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120904591769602",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "3",
    "text": "Also gingen Mose und Aaron hinein zu Pharao und sprachen zu ihm: So spricht der HERR, der Ebraer Gott: Wie lange weigerst du, dich vor mir zu demütigen, daß du mein Volk lassest, mirzu dienen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120905116418050",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "4",
    "text": "Weigerst du dich, mein Volk zu lassen, siehe, so will ich morgen Heuschrecken kommen lassen an alien Orten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120905644539906",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "5",
    "text": "daß sie das Land bedecken, also dafi man das Land nicht sehen konne; und sollen fressen, was euch ubrig und errettet istvon dem Hagel, und sollen alle eure grünenden Baume fressen auf dem Felde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120906191536130",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "6",
    "text": "und sollen erfullen dein Haus, alter deiner Knechte Hauser und aller Agypter Hauser, desgleichen nicht gesehen haben deine Vater und deiner Vater Vater, seit der Zeit sie auf Erden gewesen, bis auf diesen Tag. Und er wandte sich und ging von Pharao hinaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120906719068162",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "7",
    "text": "Da sprachen die Knechte Pharaos zu ihm: Wie lange solien wir damit geplagt sein? Laü die Leute ziehen, daß sie dem HERRN, ihrem Gott, dienen! Willst du zu vor erfahren, daß Agypten untergegangen sei?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120907247714306",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "8",
    "text": "Mose und Aaron wurden wiederzu Pharao gebracht, der sprach zu ihnen: Gehet hin und dienet dem HERRN, eurem Gott. Welche sind sie aber, die hinziehen sollen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120907781210114",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "9",
    "text": "Mose sprach: Wirwollen ziehen mitjung und alt, mit Sohnen und Tochtern, mit Schafen und Rindern; denn wir haben ein Fest des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120908299599874",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "10",
    "text": "Er sprach zu ihnen: Awe ja, der HERR sei mit euch! Sollte ich euch und eure Kinder dazu ziehen lassen? Sehet da, ob ihr nicht Boses vorhabt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120908860719106",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "11",
    "text": "Nicht also, sondern ihr Manner ziehet hin und dienet dem HERRN; denn das habt ihr auch gesucht. Und man stieli sie heraus von Pharao.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120909396049922",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "12",
    "text": "Da sprach der HERR zu Mose: Recke deine Hand uber Agyptenland urn die Heuschrecken, dafi sie auf Agyptenland kommen und fressen alles Kraut im Lande auf samt alle dem, das dem Hagel uberblieben ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120909938393090",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "13",
    "text": "Mose reckte seinen Stab uber Agyptenland. Und der HERR trieb einen Ostwind ins Land den ganzen Tag und die ganze Nacht; und des Morgens führete der Ostwind die Heuschrecken her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120910478573570",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "14",
    "text": "Und sie kamen uber ganz Agyptenland und lielien sich nieder an alien Orten in Agypten, so sehr viel, daß zuvor des gleichen nie gewesen ist, noch hinfort sein wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120911008399362",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "15",
    "text": "Denn sie bedeckten das Land und verfinsterten es. Und sie fraüen alles Kraut im Lande auf und alle Fruchte auf den Baumen, die dem Hagel waren uberblieben, und lielien nichts Grünes ubrig an den Baumen und am Kraut auf dem Felde in ganz Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120911533670402",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "16",
    "text": "Da forderte Pharao eilend Mose und Aaron und sprach: Ich habe mich versundiget an dem HERRN, eurem Gott, und an euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120912088301570",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "17",
    "text": "Vergebet mir meine Sunde diesmal auch und bittet den HERRN, euren Gott, daß er doch nur diesen Tod von mirwegnehme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120912629268482",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "18",
    "text": "Und erging aus von Pharao und bat den HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120913160110082",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "19",
    "text": "Da wendete der HERR einen sehr starken Westwind und hub die Heuschrecken auf und warf sie ins Schilfmeer, dafi nicht eine ubrig blieb an alien Orten Agyptens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120913692426242",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "20",
    "text": "Aber der HERR verstockte Pharaos Herz, daß er die Kinder Israel nicht lieli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120914225496066",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "21",
    "text": "Der HERR sprach zu Mose: Recke deine Hand gen Himmel, dafi es so finster werde in Agyptenland, daß man's greifen mag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120914761154562",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "22",
    "text": "Und Mose reckte seine Hand gen Himmel; da ward eine dicke Finsternis in ganz Agyptenland drei Tage,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120915281149954",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "23",
    "text": "daß niemand den andern sah noch aufstund von dem Ort, da er war, in dreien Tagen. Aber bei alien Kindern Israel war es licht in ihren Wohnungen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120915832274946",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "24",
    "text": "Da forderte Pharao Mose und sprach: Ziehet hin und dienet dem HERRN; allein eure Schafe und Rinder lasset hie; lasset auch eure Kindlein mit euch ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120916373176322",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "25",
    "text": "Mose sprach: Du muüt uns auch Opfer und Brandopfer geben, das wir unserm Gott, dem HERRN, tun mogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120916928299010",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "26",
    "text": "Unser Vieh soil mit uns gehen und nicht eine Klaue dahinten bleiben; denn von dem Unsern werden wir nehmen zum Dienst unsers Gottes, des HERRN. Denn wirwissen nicht, womit wir dem HERRN dienen sollen, bis wir dahin kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120917454815234",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "27",
    "text": "Aber der HERR verstockte das Herz Pharaos, dafi er sie nicht lassen wollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120917991522306",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "28",
    "text": "Und Pharao sprach zu ihm: Gehe von mir und hute dich, dafi du nicht mehr vor meine Augen kommest; denn welches Tages du vor meine Augen kommst, sollst du sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120918546317314",
    "book": "exodus                             ",
    "chapter": "10",
    "verse": "29",
    "text": "Mose antwortete: Wie du gesagt hast; ich will nicht mehr vor deine Augen kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]