[
  {
    "id": "1138120919062183938",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "1",
    "text": "Und der HERR sprach zu Mose: Ich will noch eine Plage über Pharao und Agypten kommen lassen, danach wird er euch lassen von hinnen, und wird nicht allein alles lassen, sondern euch auch von hinnen treiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120919635165186",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "2",
    "text": "So sage nun vor dem Volk, dafi ein jeglicher von seinem Nachsten und eine jegliche von ihrer Nachstin silberne und guldene Gefafte fordere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120920183537666",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "3",
    "text": "Denn der HERR wird dem Volk Gnade geben vor den Agyptern. Und Mose war ein sehr grafter Mann in Agyptenland vor den Knechten Pharaos und vor dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120920734302210",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "4",
    "text": "Und Mose sprach: So sagt der HERR: Ich will zur Mitternacht ausgehen in Agyptenland;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120921244532738",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "5",
    "text": "und alle Erstgeburt in Agyptenland soli sterben, von dem ersten Sohn Pharaos an, der auf seinem Stuhl sitzt, bis an den ersten Sohn der Magd, die hinter der Mühle ist, und alle Erstgeburt unter dem Vieh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120921764593666",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "6",
    "text": "Und wird ein graft Geschrei sein in ganz Agyptenland, desgleichen nie gewesen ist noch werden wird;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120922297008130",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "7",
    "text": "aber bei alien Kindern Israel soil nicht ein Hund mucken, beide unter Menschen und Vieh, auf daß ihr erfahret, wie der HERR Agypten und Israel scheide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120922877984770",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "8",
    "text": "Dann werden zu mir herabkommen alle diese deine Knechte und mirzu Fufte fallen und sagen: Zeuch aus, du und alles Volk, das unter dir ist. Danach will ich ausziehen, und er ging von Pharao mit grimmigem Zorn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120923429699586",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "9",
    "text": "Der HERR aber sprach zu Mose: Pharao horet euch nicht, auf daß viele Wunder geschehen in Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120923960508418",
    "book": "exodus                             ",
    "chapter": "11",
    "verse": "10",
    "text": "Und Mose und Aaron haben diese Wunder alle getan vor Pharao; aber der HERR verstockte ihm sein Herz, daß er die Kinder Israel nicht lassen wollte aus seinem Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]