[
  {
    "id": "1138120951918133250",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120952440913922",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "2",
    "text": "Heilige mir alle Erstgeburt, die allerlei Mutter bricht, bei den Kindern Israel, beide unter den Menschen und dem Vieh; denn sie sind mein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120952975097858",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "3",
    "text": "Da sprach Mose zum Volk: Gedenket an diesen Tag, an dem ihr aus Agypten, aus dem Diensthause, gegangen seid, daß der HERR euch mit machtiger Hand von hinnen hat ausgefuhret; darum sollst du nicht Sauerteig essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120953513181186",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "4",
    "text": "Heute seid ihrausgegangen, in dem Mond Abib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120954093273090",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "5",
    "text": "Wenn dich nun der HERR bringen wird in das Land der Kanaaniter, Hethiter, Amoriter, Heviter und Jebusiter, das er deinen Vatern geschworen hat, dir zu geben, ein Land, da Milch und Honig innen fleußt, so sollst du diesen Dienst halten in diesem Mond.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120954621952002",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "6",
    "text": "Sieben Tage sollst du ungesauert Brot essen, und am siebenten Tage ist des HERRN Fest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120955173699586",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "7",
    "text": "Darum sollst du sieben Tage ungesauert Brot essen, daß bei dir kein Sauerteig noch gesauert Brot gesehen werde an alien deinen Orten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120955694645250",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "8",
    "text": "Und sollt euren Sohnen sagen an dem selbigen Tage: Solches halten wir um deswillen, das uns der HERR getan hat, da wir aus Agypten zogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120956235415554",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "9",
    "text": "Darum soil dir's sein ein Zeichen in deiner Hand und ein Denkmal vor deinen Augen, auf daß des HERRN Gesetz sei in deinem Munde, daß der HERR dich mit machtiger Hand aus Agypten gefuhret hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120956766748674",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "10",
    "text": "Darum halte diese Weisezu seiner Zeit jahrlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120957299523586",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "11",
    "text": "Wenn dich nun der HERR ins Land der Kanaaniter gebracht hat, wie er dir und deinen Vatern geschworen hat, und dir's gegeben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120957822763010",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "12",
    "text": "so sollst du aussondern dem HERRN alles, was die Mutter bricht, und die Erstgeburt unter dem Vieh, das ein Mannlein ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120958344232962",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "13",
    "text": "Die Erstgeburt vom Esel sollst du losen mit einem Schaf; wo du es aber nicht losest, so brich ihm das Genick. Aber alle erste Menschengeburt unter deinen Kindern sollst du losen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120958898044930",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "14",
    "text": "Und wenn dich heute Oder morgen dein Kind wird fragen: Was ist das? sollst du ihm sagen: Der HERR hat uns mit machtiger Hand aus Agypten, von dem Diensthause, gefuhret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120959428984834",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "15",
    "text": "Denn da Pharao hart war, uns loszulassen, erschlug der HERR alle Erstgeburt in Agyptenland, von der Menschen Erstgeburt an bis an die Erstgeburt des Viehes. Darum opfere ich dem HERRN alles, was die Mutter bricht, das ein Mannlein ist, und die Erstgeburt meiner Kinder lose ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120959977062402",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "16",
    "text": "Und das soil direin Zeichen in deiner Hand sein und ein Denkmal vor deinen Augen, daß uns der HERR hat mit machtiger Hand aus Agypten gefuhret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120960504528898",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "17",
    "text": "Da nun Pharao das Volk gelassen hatte, führete sie Gott nicht auf die Straße durch der Philister Land, die am nachsten war; denn Gott gedachte, es mochte das Volk gereuen, wenn sie den Streit sahen, und wieder nach Agypten umkehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120961042251778",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "18",
    "text": "Darum führete erdas Volk um auf die Straße durch die Wuste am Schilfmeer. Und die Kinder Israel zogen gerustet aus Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120961648918530",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "19",
    "text": "Und Mose nahm mitsich die Gebeine Josephs. Denn er hatte einen Eid von den Kindern Israel genommen und gesprochen: Gott wird euch heimsuchen; so führet meine Gebeine mit euch von hinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120962219802626",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "20",
    "text": "Also zogen sie aus von Suchoth und lagerten sich in Etham, vom an der Wuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120962742517762",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "21",
    "text": "Und der HERR zog vor ihnen her, des Tages in einer Wolkensaule, daß er sie den rechten Weg führete, und des Nachts in einer Feuersaule, daß er ihnen leuchtete, zu reisen Tag und Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120963310419970",
    "book": "exodus                             ",
    "chapter": "13",
    "verse": "22",
    "text": "Die Wolkensaule wich nimmervon dem Volk des Tages, noch die Feuersaule des Nachts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]