[
  {
    "id": "1138120963860758530",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120964406083586",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "2",
    "text": "Rede mit den Kindern Israel und sprich, daß sie sich herumlenken und sich lagern gegen dem Tal Hiroth, zwischen Migdol und dem Meer, gegen Baal- Zephon, und daselbst gegenüber sich lagern ans Meer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120964962844674",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "3",
    "text": "Denn Pharao wird sagen von den Kindern Israel: Sie sind verirret im Lande, die Wuste hat sie beschlossen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120965486772226",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "4",
    "text": "Und ich will sein Herz verstocken, daß er ihnen nachjage, und will an Pharao und an aller seiner Macht Ehre einlegen, und die Agypter sollen inne werden, daß ich der HERR bin. Und sie taten also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120966027345922",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "5",
    "text": "Und da es dem Konige in Agypten ward angesagt, daß das Volk war geflohen, ward sein Herz verwandelt und seiner Knechte gegen das Volk, und sprachen: Warum haben wir das getan, daß wir Israel haben gelassen, daß sie uns nicht dieneten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120966563004418",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "6",
    "text": "Und erspannte seinen Wagen an und nahm sein Volk mit ihm                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120967127891970",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "7",
    "text": "und nahm sechshundert auserlesene Wagen, und was sonst von Wagen in Agypten war, und die Hauptleute fiber all sein Heer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120967641661442",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "8",
    "text": "Denn der HERR verstockte das Herz Pharaos, des Konigs in Agypten, daß er den Kindern Israel nachjagete. Aber die Kinder Israel waren durch eine hohe Hand ausgegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120968169881602",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "9",
    "text": "Und die Agypter jagten ihnen nach und ereileten sie (da sie sich gelagert hatten am Meer) mit Rossen und Wagen und Reitern und allem Heer des Pharao im Tal Hiroth, gegen Baal-Zephon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120968703606786",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "10",
    "text": "Und da Pharao nahe zu ihnen kam, huben die Kinder Israel ihre Augen auf, und siehe, die Agypter zogen hinter ihnen her; und sie furchteten sich sehr und schrieen zu dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120969242148866",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "11",
    "text": "Und sprachen zu Mose: Waren nicht Graber in Agypten, daß du uns mußtest wegfuhren, daß wir in der Wuste sterben? Warum hast du das getan, daß du uns aus Agypten gefuhret hast?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120969769746434",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "12",
    "text": "Ist's nicht das, das wir dir sagten in Agypten: Hore auf und laß uns den Agyptern dienen? Denn es ware uns ja besser, den Agyptern zu dienen, denn in der Wuste sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120970266181634",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "13",
    "text": "Mose sprach zum Volk: Fürchtet euch nicht, stehet fest und sehet zu was fur ein Heil der HERR heute an euch tun wird. Denn diese Agypter, die ihr heute sehet, werdet ihr nimmermehr sehen ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120970794991618",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "14",
    "text": "Der HERR wird fur euch streiten, und ihr werdet stille sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120971335335938",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "15",
    "text": "Der HERR sprach zu Mose: Was schreiest du zu mir? Sage den Kindern Israel, daß sie ziehen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120971877089282",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "16",
    "text": "Du aber heb deinen Stab auf und recke deine Hand uber das Meer und teile es voneinander, daß die Kinder Israel hineingehen, mitten hindurch auf dem Trockenen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120972419399682",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "17",
    "text": "Siehe, ich will das Herz der Agypter verstocken, dalj sie euch nachfolgen. So will ich Ehre einlegen an dem Pharao und an aller seiner Macht, an seinen Wagen und Reitern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120972966166530",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "18",
    "text": "Und die Agypter sollen's inne werden, daß ich der HERR bin, wenn ich Ehre eingelegt habe an Pharao und an seinen Wagen und Reitern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120973498679298",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "19",
    "text": "Da erhub sich der Engel Gottes, der vordem Heer Israels herzog, und machte sich hinter sie; und die Wolkensaule machte sich auch von ihrem Angesicht und trat hinter sie                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120974038532098",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "20",
    "text": "und kam zwischen das Heer der Agypter und das Heer Israels. Es war aber eine finstere Wolke und erleuchtete die Nacht, daß sie die ganze Nacht, diese und jene, nicht zusammenkommen konnten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120974552662018",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "21",
    "text": "Da nun Mose seine Hand reckte uber das Meer, lieli es der HERR hinwegfahren durch einen starken Ostwind die ganze Nacht und machte das Meer trocken; und die Wasser teilten sich voneinander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120975078522882",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "22",
    "text": "Und die Kinder Israel gingen hinein, mitten ins Meer auf dem T rockenen; und das Wasser war ihnen fur Mauern zur Rechten und zur Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120975617392642",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "23",
    "text": "Und die Agypter folgten und gingen hinein ihnen nach, alle Rosse Pharaos und Wagen und Reiter, mitten ins Meer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120976169041922",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "24",
    "text": "Als nun die Morgenwache kam, schauete der HERR auf der Agypter Heer aus der Feuersaule und Wolke und machte ein Schrecken in ihrem Heer;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120976698179586",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "25",
    "text": "und stieli die Rader von ihren Wagen, sturzte sie mit Ungestum. Da sprachen die Agypter: Lasset uns fliehen von Israel! Der HERR streitet fur sie wider die Agypter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120977236885506",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "26",
    "text": "Aber der HERR sprach zu Mose: Recke deine Hand aus uber das Meer, daß das Wasser wieder herfalle uber die Agypter, uber ihre Wagen und Reiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120977781129218",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "27",
    "text": "Da reckte Mose seine Hand aus uber das Meer; und das Meer kam wieder vor Morgens in seinen Strom, und die Agypter flohen ihm entgegen. Also sturzte sie der HERR mitten ins Meer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120978323800066",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "28",
    "text": "da($ das Wasser wiederkam und bedeckte Wagen und Reiter und alle Macht des Pharao, die ihnen nachgefolget waren ins Meer, daß nicht einer aus ihnen uberblieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120978843860994",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "29",
    "text": "Aber die Kinder Israel gingen trocken mitten durchs Meer; und das Wasser war ihnen fur Mauern zur Rechten und zur Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120979396329474",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "30",
    "text": "Also half der HERR Israel an dem Tage von der Agypter Hand. Und sie sahen die Agypter tot am Ufer des Meers,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120979977961474",
    "book": "exodus                             ",
    "chapter": "14",
    "verse": "31",
    "text": "und die grolie Hand, die der HERR an den Agyptern erzeigt hatte. Und das Volk furchtete den HERRN, und glaubten ihm und seinem Knechte Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]