[
  {
    "id": "1138120980512899074",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "1",
    "text": "Da sang Mose und die Kinder Israel dies Lied dem HERRN und sprachen: Ich will dem HERRN singen; denn erhat eine herrliche Tat getan: Roü und Wagen hat er ins Meer gesturzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120981070413826",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "2",
    "text": "Der HERR ist meine Starke und Lobgesang und ist mein Heil. Das ist mein Gott, ich will ihn preisen; er ist meines Vaters Gott, ich will ihn erheben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120981635727362",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "3",
    "text": "Der HERR ist der rechte Kriegsmann. HERR ist sein Name.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120982186196994",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "4",
    "text": "Die Wagen Pharaos und seine Macht warf er ins Meer, seine auserwahlten Hauptleute versanken im Schilfmeer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120982742106114",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "5",
    "text": "Die Tiefe hat sie bedeckt, sie fielen zu Grund wie die Steine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120983276257282",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "6",
    "text": "HERR, deine rechte Hand tut grolie Wunder; HERR, deine rechte Hand hat die Feinde zerschlagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120983869390850",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "7",
    "text": "Und mit deiner grolien Herrlichkeit hast du deine Widerwartigen gesturzt; denn da du deinen Grimm auslieliest, verzehrte er sie wie Stoppeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120984405999618",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "8",
    "text": "Durch dein Biasen taten sich die Wasser auf, und die Fluten stunden auf Haufen; die Tiefe wallete voneinander mitten im Meer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120984941789186",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "9",
    "text": "Der Feind gedachte: Ich will ihnen nachjagen und erhaschen und den Raub austeilen und meinen Mut an ihnen kuhlen; ich will mein Schwert ausziehen, und meine Hand soil sie verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120985465061378",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "10",
    "text": "Da lieliest du deinen Wind biasen, und das Meer bedeckte sie, und sanken unter wie Blei im machtigen Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120986015432706",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "11",
    "text": "HERR, wer ist dir gleich unter den Gottern? Wer ist dir gleich, der so machtig, heilig, schrecklich, loblich und wundertatig sei?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120986560233474",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "12",
    "text": "Da du deine rechte Hand ausrecktest, verschlang sie die Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120987087765506",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "13",
    "text": "Du hast geleitet durch deine Barmherzigkeit dein Volk, das du erloset hast, und hast sie gefuhret durch deine Starke zu deiner heiligen Wohnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120987600584706",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "14",
    "text": "Da das die Volker horeten, erbebeten sie; Angst kam die Philister an;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120988140175362",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "15",
    "text": "da erschraken die Fursten Edoms; Zittern kam die Gewaltigen Moabs an; alle Einwohner Kanaans wurden feig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120988671934466",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "16",
    "text": "Lali uber sie fallen Erschrecken und Furcht durch deinen groüen Arm, daß sie erstarren wie die Steine, bis dein Volk, HERR, hindurchkomme, bis das Volk hindurchkomme, das du erworben hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120989204447234",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "17",
    "text": "Bringe sie hinein und pflanze sie auf dem Berge deines Erbteils, den du, HERR, dir zur Wohnung gemacht hast, zu deinem Heiligtum, HERR, das deine Hand bereitet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120989738237954",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "18",
    "text": "Der HERR wird Konig sein immer und ewig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120990281662466",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "19",
    "text": "Denn Pharao zog hinein ins Meer mit Rossen und Wagen und Reitern, und der HERR lieli das Meer wieder uber sie fallen. Aber die Kinder Israel gingen trocken mitten durchs Meer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120990835671042",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "20",
    "text": "Und Mirjam, die Prophetin, Aarons Schwester, nahm eine Pauke in ihre Hand; und alle Weiber folgten ihr nach hinaus mit Pauken am Reigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120991383879682",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "21",
    "text": "Und Mirjam sang ihnen vor: Lasset uns dem HERRN singen; denn er hat eine herrliche Tat getan, Mann und Ro IS hat er ins Meer gesturzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120991908429826",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "22",
    "text": "Mose liel J die Kinder Israel ziehen vom Schilfmeer hinaus zu der Wuste Sur. Und sie wanderten drei Tage in der Wuste, daß sie kein Wasser fanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120992433799170",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "23",
    "text": "Da kamen sie gen Mara; aber sie konnten des Wassers zu Mara nicht trinken, denn es war fast bitter. Daher hieü man den Ort Mara.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120993015496706",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "24",
    "text": "Da murrete das Volk wider Mose und sprach: Was sollen wir trinken?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120993554956290",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "25",
    "text": "Er schrie zu dem HERRN; und der HERR weisete ihm einen Baum, den tat er ins Wasser; da ward es suß,. Daselbst stellete er ihnen ein Gesetz und ein Recht und versuchte sie                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120994095562754",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "26",
    "text": "und sprach: Wirstdu derßtimme des HERRN, deines Gottes, gehorchen und tun, was recht ist vor ihm, und zu Ohren fassen seine Gebote und halten alle seine Gesetze, so will ich der Krankheit keine auf dich legen, die ich auf Agypten gelegt habe; denn ich bin der HERR, dein Arzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120994629124098",
    "book": "exodus                             ",
    "chapter": "15",
    "verse": "27",
    "text": "Und sie kamen nach Elim, da waren zwolf Wasserbrunnen und siebenzig Palmbaume; und lagerten sich daselbst ans Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]