[
  {
    "id": "1138120995190341634",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "1",
    "text": "Von Elim zogen sie, und kam die ganze Gemeine der Kinder Israel in die Wuste Sin, die da liegt zwischen Elim und Sinai, am funfzehnten Tage des andern Monden, nachdem sie aus Agypten gezogen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120995754770434",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "2",
    "text": "Und es murrete die ganze Gemeine der Kinder Israel wider Mose und Aaron in der Wuste                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120996270964738",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "3",
    "text": "und sprachen: Wollte Gott, wir waren in Agypten gestorben durch des HERRN Hand, da wir bei den Fleischtopfen salien und hatten die Fulle Brot zu essen! Denn ihr habt uns darum ausgefuhret in diese Wuste, dafi ihr diese ganze Gemeine Hungers sterben lasset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120996781031426",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "4",
    "text": "Da sprach der HERR zu Mose: Siehe, ich will euch Brot vom Himmel regnen lassen, und das Volk soli hinausgehen und sammeln taglich, was es des Tages bedarf, dafi ich's versuche, ob es in meinem Gesetz wandele Oder nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120997312266242",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "5",
    "text": "Des sechsten Tages aber sollen sie sich schicken, daß sie zwiefaltig eintragen, weder sie sonst taglich sammeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120997831180290",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "6",
    "text": "Mose und Aaron sprachen zu alien Kindern Israel: Am Abend sollt ihr inne werden, daß euch der HERR aus Agyptenland gefuhret bat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120998345375746",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "7",
    "text": "und des Morgens werdet ihr des HERRN Herrlichkeit sehen; denn er hat euer Murren wider den HERRN gehoret. Was sind wir, dafi ihr wider uns murret?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120998889848834",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "8",
    "text": "Weiter sprach Mose: Der HERR wird euch am Abend Fleisch zu essen geben und am Morgen Brats die Fulle, darum daß der HERR euer Murren gehoret hat, das ihr wider ihn gemurret habt. Denn was sind wir? Euer Murren ist nicht wider uns, sondern wider den HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120999427407874",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "9",
    "text": "Und Mose sprach zu Aaron: Sage der ganzen Gemeine der Kinder Israel: Kommt herbei vor den HERRN; denn er hat euer Murren gehoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120999951237122",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "10",
    "text": "Und da Aaron also redete zu der ganzen Gemeine der Kinder Israel, wandten sie sich gegen die Wuste; und siehe, die Herrlichkeit des HERRN erschien in einer Wolke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121000468217858",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "11",
    "text": "Und der HERR sprach zu Mose:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121001007546370",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "12",
    "text": "Ich habe der Kinder Israel Murren gehoret. Sage ihnen: Zwischen Abend sollt ihr Fieisch zu essen haben und am Morgen Brats satt werden und inne werden, daß ich der HERR, euer Gott bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121001594060802",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "13",
    "text": "Und am Abend kamen Wachteln herauf und bedeckten das Heer. Und am Morgen lag der Tau urn das Heer her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121002107142146",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "14",
    "text": "Und als der Tau weg war, siehe, da lag es in der Wuste rund und klein, wie der Reif auf dem Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121002653188098",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "15",
    "text": "Und da es die Kinder Israel sahen, sprachen sie untereinander: Das ist Man; denn sie wuliten nicht, was es war. Mose aber sprach zu ihnen: Es ist das Brot, das euch der HERR zu essen gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121003188584450",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "16",
    "text": "Das ist's aber, das der HERR geboten hat: Ein jeglicher sammle des, soviel er fur sich essen mag, und nehme ein Gomor auf ein jeglich Haupt, nach der Zahl der Seelen in seiner Hütte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121003715067906",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "17",
    "text": "Und die Kinder Israel taten also und sammelten, einer viel, der andere wenig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121004252430338",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "18",
    "text": "Aber da man's mit dem Gomor maß, fand der nicht drüber, der viel gesammelt hatte, und der nicht drunter, der wenig gesammelt hatte, sondern ein jeglicher hatte gesammelt, soviel er fur sich essen mochte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121004782845954",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "19",
    "text": "Und Mose sprach zu ihnen: Niemand lasse etwas davon uber bis morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121005352747010",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "20",
    "text": "Aber sie gehorchten Mose nicht. Und etliche ließen davon uber bis morgen; da wuchsen Wurmer drinnen, und ward stinkend. Und Mose ward zornig auf sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121005905084418",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "21",
    "text": "Sie sammelten aber desselben alle Morgen, soviel ein jeglicher fur sich essen mochte. Wenn aber die Sonne heiß. schien, zerschmolz es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121006436581378",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "22",
    "text": "Und des sechsten Tages sammelten sie des Brats zwiefaltig, je zwei Gomor fur einen. Und alle Obersten der Gemeine kamen hinein und verkundigten es Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121006970896386",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "23",
    "text": "Und er sprach zu ihnen: Das ist's, das der HERR gesagt hat: Morgen ist der Sabbat der heiligen Ruhe des HERRN; was ihr backen wollt, das backet, und was ihr kochen wollt, das kochet; was aber übrig ist, das lasset bleiben, dafi es behalten werde bis morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121007513600002",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "24",
    "text": "Und sie ließen's bleiben bis morgen, wie Mose geboten hatte; da ward es nicht stinkend, und war auch kein Wurm drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121008041230338",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "25",
    "text": "Da sprach Mose: Esset das heute, denn es ist heute der Sabbat des HERRN; ihr werdet es heute nicht finden auf dem Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121008599531522",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "26",
    "text": "Sechs Tage sollt ihr sammeln, aber der siebente Tag ist der Sabbat, darinnen wird's nicht sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121009134174210",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "27",
    "text": "Aber am siebenten Tage gingen etliche vom Volk hinaus zu sammeln, und fanden nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121009658396674",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "28",
    "text": "Da sprach der HERR zu Mose: Wie lange weigert ihreuch, zu halten meine Gebote und Gesetze?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121010203459586",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "29",
    "text": "Sehet, der HERR hat euch den Sabbat gegeben; darum gibt er euch am sechsten Tage zweier Tage Brot. So bleibe nun ein jeglicher in dem Seinen, und niemand gehe heraus von seinem Ort des siebenten Tages!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121010747506690",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "30",
    "text": "Also feierte das Volk des siebenten Tages.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121011275169794",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "31",
    "text": "Und das Haus Israel hiefi es Man. Und es war wie Koriandersamen und weili, und hatte einen Schmackwie Semmel mit Honig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121011811876866",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "32",
    "text": "Und Mose sprach: Das ist's, das der HERR geboten hat: Fulle ein Gomor davon, zu behalten auf eure Nachkommen, auf dafi man sehe das Brot, damit ich euch gespeiset habe in der Wuste, da ich euch aus Agyptenland führte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121012347273218",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "33",
    "text": "Und Mose sprach zu Aaron: Nimm ein Kruglein und tu ein Gomor voll Man drein; und lali es vor dem HERRN, zu behalten auf eure Nachkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121012917534722",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "34",
    "text": "Wie der HERR Mose geboten hat, also lieli es Aaron daselbst vor dem Zeugnis, zu behalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121013467152386",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "35",
    "text": "Und die Kinder Israel alien Man vierzig Jahre, bis daß sie zu dem Lande kamen, da sie wohnen sollten; bis an die Grenze des Landes Kanaan alien sie Man.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121013989965826",
    "book": "exodus                             ",
    "chapter": "16",
    "verse": "36",
    "text": "Ein Gomor aber ist das zehnte Teil eines Epha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]