[
  {
    "id": "1138121014540042242",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "1",
    "text": "Und die ganze Gemeine der Kinder Israel zog aus der Wuste Sin, ihre Tagereisen, wie ihnen der HERR befahl, und lagerten sich in Raphidim. Da hatte das Volk kein Wasser zu trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121015075504130",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "2",
    "text": "Und sie zankten mit Mose und sprachen: Gebet uns Wasser, daß wir trinken! Mose sprach zu ihnen: Was zanket ihr mit mir? Warum versuchet ihr den HERRN?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121015585406978",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "3",
    "text": "Da aber das Volk daselbst durstete nach Wasser, murreten sie wider Mose und sprachen: Warum hast du uns lassen aus Agypten ziehen, daß du uns, unsere Kinder und Vieh Durst sterben lieliest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121016121065474",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "4",
    "text": "Mose schrie zum HERRN und sprach: Wie soil ich mit dem Volk tun? Es fehlet nicht weit, sie werden mich noch steinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121016652824578",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "5",
    "text": "Der HERR sprach zu ihm: Gehe vorhin vor dem Volk und nimm etliche Alteste von Israel mit dir; und nimm deinen Stab in deine Hand, damit du das Wasser schlugest, und gehe hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121017229344770",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "6",
    "text": "Siehe, ich will daselbst stehen vor dir auf einem Fels in Horeb; da sollstdu den Felsen schlagen, so wird Wasser heraus laufen, daß das Volk trinke. Mose tat also vor den Altesten von Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121017839353858",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "7",
    "text": "Da hieli man den Ort Massa und Meriba urn des Zanks willen der Kinder Israel, und daß sie den HERRN versucht und gesagt hatten: Ist der HERR unter uns Oder nicht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121018419118082",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "8",
    "text": "Da kam Amalek und stritt wider Israel in Raphidim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121018949697538",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "9",
    "text": "Und Mose sprach zu Josua: Erwahle uns Manner, zeuch aus und streite wider Amalek; morgen will ich auf des Hügels Spitze stehen und den Stab Gottes, in meiner Hand haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121019493253122",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "10",
    "text": "Und Josua tat, wie Mose ihm sagte, daß er wider Amalek stritte. Mose aber und Aaron und Hur gingen auf die Spitze des Hügels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121020027109378",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "11",
    "text": "Und dieweil Mose seine Hande emporhielt, siegte Israel; wenn er aber seine Hande niederliefi, siegte Amalek.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121020547268610",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "12",
    "text": "Aber die Hande Moses waren schwer; darum nahmen sie einen Stein und legten ihn unter ihn, daß er sich darauf setzte. Aaron aber und Hur unter hielten ihm seine Hande, auf jeglicher Seite einer. Also blieben seine Hande steif, bis die Sonne unterging.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121021061496834",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "13",
    "text": "Und Josua dampfte den Amalek und sein Volk durch des Schwerts Scharfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121021597188098",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "14",
    "text": "Und der HERR sprach zu Mose: Schreibe das zum Gedachtnis in ein Buch und befiehl es in die Ohren Josuas; denn ich will den Amalek unter dem Himmel austilgen, daß man sein nicht mehr gedenke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121022111055874",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "15",
    "text": "Und Mose bauete einen Altar und hieli ihn: Der HERR Nissi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121022675222530",
    "book": "exodus                             ",
    "chapter": "17",
    "verse": "16",
    "text": "Denn er sprach: Es ist ein Malzeichen bei dem Stuhl des HERRN, daß der HERR streiten wird wider Amalek von Kind zu Kindeskind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]