[
  {
    "id": "1138121023227920386",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "1",
    "text": "Und da Jethro, der Priester in Midian, Moses Schwiegervater, horete alles, was Gott getan hatte mit Mose und seinem Volk Israel, daß der HERR Israel hatte aus Agypten gefuhret,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121023743229954",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "2",
    "text": "nahm er Zipora, Moses Weib, die er hatte zurückgesandt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121024273547266",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "3",
    "text": "samt ihren zween Sohnen, dereine hieli Gersom; denn er sprach: Ich bin ein Gast worden in fremdem Lande;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121024797212674",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "4",
    "text": "und der andere Elieser; denn er sprach: Der Gott meines Vaters ist meine Hilfe gewesen und hat mich errettet von dem Schwert Pharaos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121025315733506",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "5",
    "text": "Da nun Jethro, Moses Schwaher, und seine Sohne und sein Weib zu ihm kamen in die Wuste, an den Berg Gottes, da er sich gelagert hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121025851031554",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "6",
    "text": "lieli er Mose sagen: Ich, Jethro, dein Schwaher, bin zu dir kommen, und dein Weib und ihre beiden Sohne mit ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121026372599810",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "7",
    "text": "Da ging ihm Mose entgegen hinaus und neigte sich vor ihm und kussete ihn. Und da sie sich untereinander gegrüftet hatten, gingen sie in die Hütte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121026914254850",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "8",
    "text": "Da erzahlete Mose seinem Schwaher alles, was der HERR Pharao und den Agyptern getan hatte Israels halben, und alle die Mühe, die ihnen auf dem Wege begegnet war, und dafi sie der HERR errettet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121027462823938",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "9",
    "text": "Jethro aber freuete sich all des Guten, das der HERR Israel getan hatte, daß er sie errettet hatte von der Agypter Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121027994124290",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "10",
    "text": "Und Jethro sprach: Gelobet sei der HERR, der euch errettet hat von der Agypter und Pharaos Hand, der weiß sein Volk von der Agypter Hand zu erretten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121028528504834",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "11",
    "text": "Nunweiftich, daß der HERR grafter ist denn alle Gotter, darum daß sie Hochmut an ihnen geubet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121029055807490",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "12",
    "text": "Und Jethro, Moses Schwaher, nahm Brandopfer und opferte Gott. Da kam Aaron und alle Altesten in Israel, mit Moses Schwaher das Brot zu essen vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121029592612866",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "13",
    "text": "Des andern Morgens setzte sich Mose, das Volk zu richten; und das Volk stund um Mose her von Morgen an bis zu Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121030128992258",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "14",
    "text": "Da aber sein Schwaher sah alles, was er mit dem Volk tat, sprach er: Was ist, das du tust mit dem Volk? Warum sitzest du allein, und alles Volk stehet um dich her von Morgen an bis zu Abend?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121030662225922",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "15",
    "text": "Mose antwortete ihm: Das Volk kommt zu mir und fragen Gott um Rat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121031188283394",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "16",
    "text": "Denn wo sie was zu schaffen haben, kommen sie zu mir, daß ich richte zwischen einem jeglichen und seinem Nachsten und zeige ihnen Gottes Rechte und seine Gesetze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121031719583746",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "17",
    "text": "Sein Schwaher sprach zu ihm: Es istnichtgut, das du tust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121032252030978",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "18",
    "text": "Du machest dich zu mude, dazu das Volk auch, das mit dir ist. Das Geschaft ist dir zu schwer, du kannst es allein nicht ausrichten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121032881537026",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "19",
    "text": "Aber gehorche meiner Stimme; ich will dir raten, und Gott wird mit dir sein. Pflege du des Volks vor Gott und bringe die Geschafte vor Gott;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121033421127682",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "20",
    "text": "und stelle ihnen Rechte und Gesetze, daß du sie lehrest den Weg, darin sie wandeln, und die Werke, die sie tun sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121033946267650",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "21",
    "text": "Sieh dich aber um unter allem Volk nach redlichen Leuten, die Gott furchten, wahrhaftig und dem Geiz feind sind; die setze uber sie, etliche uber tausend, uberhundert, uber funfzig und uber zehn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121034492051458",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "22",
    "text": "daß sie das Volk allezeit richten; wo aber eine grofte Sache ist, daß sie dieselbe an dich bringen, und sie alle geringen Sachen richten. So wird dir's leichter werden, und sie mit dir tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121035047370754",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "23",
    "text": "Wirst du das tun, so kannst du ausrichten, was dir Gott gebeut, und all dies Volk kann mit Frieden an seinen Ort kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121035628904450",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "24",
    "text": "Mose gehorchte seines Schwahers Wort und tat alles, was er sagte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121036171739138",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "25",
    "text": "und redliche Leute aus dem ganzen Israel und machte sie zu Hauptern uber das Volk, etliche uber tausend, uber hundert, uber funfzig und uber zehn                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121036764250114",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "26",
    "text": "daß sie das Volk allezeit richteten, was aber schwere Sachen waren, zu Mose brachten, und die kleinen Sachen sie richteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121037286801410",
    "book": "exodus                             ",
    "chapter": "18",
    "verse": "27",
    "text": "Also lieft Mose seinen Schwaher in sein Land ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]