[
  {
    "id": "1138121037834289154",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "1",
    "text": "Im dritten Mond nach dem Ausgang der Kinder Israel aus Agyptenland kamen sie dieses Tages in die Wuste Sinai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121038353203202",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "2",
    "text": "Denn sie waren ausgezogen von Raphidim und wollten in die Wuste Sinai; und lagerten sich in der Wuste daselbst gegen dem Berg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121038925070338",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "3",
    "text": "Und Mose stieg hinauf zu Gott. Und der HERR rief ihm vom Berge und sprach: So sollst du sagen zu dem Hause Jakob und verkundigen den Kindern Israel:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121039453159426",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "4",
    "text": "Ihr habt gesehen, was ich den Agyptern getan habe, und wie ich euch getragen habe auf Adlersflugeln und habe euch zu mir gebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121039952642050",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "5",
    "text": "Werdet ihr nun meiner Stimme gehorchen und meinen Bund halten, so sollt ihr mein Eigentum sein vor alien Volkern; denn die ganze Erde ist mein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121040470474754",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "6",
    "text": "Und ihr sollt mir ein priesterlich Konigreich und ein heiliges Volk sein. Das sind die Worte, die du den Kindern Israel sagen sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121040998367234",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "7",
    "text": "Mose kam und forderte die Altesten im Volk und legte ihnen alle diese Worte vor, die der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121041540415490",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "8",
    "text": "Und alles Volk antwortete zugleich und sprachen: Alles, was der HERR geredet hat, wollen wir tun. Und Mose sagte die Rede des Volks dem HERRN wieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121042078367746",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "9",
    "text": "Und der HERR sprach zu Mose: Siehe, ich will zu dir kommen in einer dicken Wolke, auf daß dies Volk meine Worte hore, die ich mit dir rede, und glaube direwiglich. Und Mose verkündigte dem HERRN die Rede des Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121042668584962",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "10",
    "text": "Der HERR sprach zu Mose: Gehe hin zum Volk und heilige sie heute und morgen, daß sie ihre Kleider waschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121043221741570",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "11",
    "text": "und bereitseien auf den dritten Tag. Denn am dritten Tage wird der HERR vor allem Volk herabfahren auf den Berg Sinai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121043734069250",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "12",
    "text": "Und mache dem Volk ein Gehege umher und sprich zu ihnen: Hütet euch, daß ihr nicht auf den Berg steiget, noch sein Ende anruhret; denn wer den Berg anrühret, soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121044256849922",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "13",
    "text": "Keine Hand soil ihn anruhren, sondern ersoll gesteinigt Oder mit Geschoft erschossen werden; es sei ein Tier Oder Mensch, so soil er nicht leben. Wenn es aber lange tonen wird, dann sollen sie an den Berg gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121044793950210",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "14",
    "text": "Mose stieg vom Berge zum Volk und heiligte sie, und sie wuschen ihre Kleider.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121045324759042",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "15",
    "text": "Und ersprach zu ihnen: Seid bereitaufden dritten Tag, und keiner nahe sich zum Weibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121045834399746",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "16",
    "text": "Als nun der dritte Tag kam und Morgen war, da hub sich ein Donnern und Blitzen und eine dicke Wolke auf dem Berge und ein Ton einer sehr starken Posaune. Das ganze Volk aber, das im Lager war, erschrak.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121046372188162",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "17",
    "text": "Und Moseführete das Volk aus dem Lager Gott entgegen; und sie traten unten an den Berg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121046904373250",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "18",
    "text": "Der ganze Berg aber Sinai rauchte, darum dafi der HERR herab auf den Berg fuhr mit Feuer; und sein Rauch ging auf wie ein Rauch vom Ofen, daß der ganze Berg sehr bebete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121047417847810",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "19",
    "text": "Und der Posaunen Ton ward immer starker. Mose redete, und Gott antwortete ihm laut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121047973363714",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "20",
    "text": "Als nun der HERR herniederkommen war auf den Berg Sinai, oben auf seine Spitze, forderte er Mose oben auf die Spitze des Berges, und Mose stieg hinauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121048512823298",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "21",
    "text": "Da sprach der HERR zu ihm: Steig hinab und zeuge dem Volk, daß sie nicht herzubrechen zum HERRN, daß sie sehen, und viele aus ihnen fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121049081348098",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "22",
    "text": "Dazu die Priester, die zum HERRN nahen, sollen sich heiligen, daß sie der HERR nicht zerschmettere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121049614024706",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "23",
    "text": "Mose aber sprach zum HERRN: Das Volk kann nicht auf den Berg Sinai steigen; denn du hast uns bezeuget und gesagt: Mache ein Gehege urn den Berg und heilige ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121050151550978",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "24",
    "text": "Und der HERR sprach zu ihm: Gehe hin, steige hinab; du und Aaron mit dir soli heraufsteigen; aber die Priester und das Volk sollen nicht herzubrechen, daß sie hinaufsteigen zu dem HERRN, daß ersie nicht zerschmettere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121050683047938",
    "book": "exodus                             ",
    "chapter": "19",
    "verse": "25",
    "text": "Und Mose stieg herunterzum Volk und sagte es ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]