[
  {
    "id": "1138120782728101890",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "1",
    "text": "Und es ging hin ein Mann vom Hause Levi und nahm eine Tochter Levis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120783265431554",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "2",
    "text": "Und das Weib ward schwanger und gebar einen Sohn. Und da sie sah, daß es ein fein Kind war, verbarg sie ihn drei Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120783807512578",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "3",
    "text": "Und da sie ihn nicht langer verbergen konnte, machte sie ein Kastlein von Rohr und verklebte es mit Ton und Pech und legte das Kind drein und legte ihn in das Schilf am Ufer des Wassers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120784387145730",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "4",
    "text": "Aber seine Schwester stund von feme, daß sie erfahren wollte, wie es ihm gehen würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120784927195138",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "5",
    "text": "Und die Tochter Pharaos ging hernieder und wollte baden im Wasser; und ihre Jungfrauen gingen an dem Rande des Wassers. Und da sie das Kastlein im Schilf sah, sandte sie ihre Magd hin und lieft es holen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120785520164866",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "6",
    "text": "Und da sie es auftat, sah sie das Kind; und siehe, das Knablein weinete. Da jammerte es sie, und sprach: Es ist der ebraischen Kindlein eins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120786066604034",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "7",
    "text": "Da sprach seine Schwester zu der Tochter Pharaos: Soil ich hingehen und der ebraischen Weiber eine rufen, die da sauget, daß sie dir das Kindlein sauge?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120786636570626",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "8",
    "text": "Die Tochter Pharaos sprach zu ihr: Gehe hin! Die Jungfrau ging hin und rief des Kindes Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120787156303874",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "9",
    "text": "Da sprach Pharaos Tochter zu ihr: Nimm hin das Kindlein und sauge mir's, ich will dir lohnen. Das Weib nahm das Kind und saugete es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120787693338626",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "10",
    "text": "Und da das Kind graft ward, brachte sie es der Tochter Pharaos, und es ward ihr Sohn; und hieft ihn Mose, denn sie sprach: Ich habe ihn aus dem Wasser gezogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120788240859138",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "11",
    "text": "Zu den Zeiten, da Mose war graft worden, ging er aus zu seinen Brudern und sah ihre Last und ward gewahr, daß ein Agypter schlug seiner Bruder, der ebraischen, einen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120788774813698",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "12",
    "text": "Und erwandte sich hin und her, und da er sah, daß kein Mensch da war, erschlug er den Agypter und verscharrete ihn in den Sand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120789339078658",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "13",
    "text": "Auf einen andern Tag ging erauch aus und sah zween ebraische Manner sich miteinander zanken; und sprach zu dem Ungerechten: Warum schlagest du deinen Nachsten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120789840461826",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "14",
    "text": "Er aber sprach: Wer hat dich zum Obersten Oder Richter über uns gesetzt? Willst du mich auch erwürgen, wie du den Agypter erwürget hast? Da furchtete sich Mose und sprach: Wie ist das laut worden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120790428188674",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "15",
    "text": "Und es kam vor Pharao, dertrachtete nach Mose, daß er ihn erwurgete. Aber Mose floh vor Pharao und hielt sich im Lande Midian und wohnete bei einem Brunnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120790950838274",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "16",
    "text": "Der Priester aber in Midian hatte sieben Tochter, die kamen, Wasserzu schopfen, und fulleten die Rinnen, dall sie ihres Vaters Schafe tranketen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120791489183746",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "17",
    "text": "Da kamen die Hirten und stieüen sie davon. Aber Mose machte sich auf und half ihnen und trankte ihre Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120792045027330",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "18",
    "text": "Und da sie zu ihrem Vater Reguel kamen, sprach er: Wie seid ihr heute so bald kommen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120792569511938",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "19",
    "text": "Sie sprachen: Ein agyptischer Mann errettete uns von den Hirten und schopfte uns und trankte die Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120793120210946",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "20",
    "text": "Er sprach zu seinen Tochtern: Wo ist er? Warum habt ihr den Mann gelassen, daß ihr ihn nicht ludet, mit uns zu essen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120793654231042",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "21",
    "text": "Und Mose bewilligte, bei dem Manne zu bleiben. Und er gab Mose seine Tochter Zipora.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120794245464066",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "22",
    "text": "Die gebar einen Sohn: und er hieß ihn Gersom; denn er sprach: Ich bin ein Fremdling worden im fremden Lande. (Und sie gebar noch einen Sohn, den hieli er Elieser, und sprach: Der Gott meines Vaters ist mein Heifer und hat mich von der Hand Pharaos errettet.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120794799046658",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "23",
    "text": "Lange Zeit aber danach starb der Konig in Agypten. Und die Kinder Israel seufzeten uber ihre Arbeit und schrieen; und ihr Schreien uber ihre Arbeit kam vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120795340406786",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "24",
    "text": "Und Gott erhorete ihr Wehklagen und gedachte an seinen Bund mit Abraham, Isaak und Jakob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120795870658562",
    "book": "exodus                             ",
    "chapter": "2",
    "verse": "25",
    "text": "Und er sah drein und nahm sich ihrer an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]