[
  {
    "id": "1138121065130655746",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "1",
    "text": "Dies sind die Rechte, die du ihnen sollst vorlegen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121065680732162",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "2",
    "text": "So du einen ebraischen Knecht kaufest, dersoll dir sechs Jahre dienen; im siebenten Jahr soil er frei ledig ausgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121066215374850",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "3",
    "text": "1st er ohne Weib kommen, so, soil er auch ohne Weib ausgehen. 1st er aber mit Weib kommen, so soil sein Weib mit ihm ausgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121066720034818",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "4",
    "text": "Hat ihm aber sein Herr ein Weib gegeben und hat Sohne Oder Tochter gezeuget, so soli das Weib und die Kinder seines Herrn sein; er aber soil ohne Weib ausgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121067250941954",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "5",
    "text": "Spricht aber der Knecht: Ich habe meinen Herrn lieb und mein Weib und Kind, ich will nicht frei werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121067778867202",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "6",
    "text": "So bringe ihn sein Herr vor die Gotter und halte ihn an die Tur Oder Pfosten und bohre ihm mit einem Pfriemen durch sein Ohr; und er sei sein Knecht ewig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121068343263234",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "7",
    "text": "Verkauftjemand seine Tochter zur Magd, so soil sie nicht ausgehen wie die Knechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121068882362370",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "8",
    "text": "Gefallt sie aber ihrem Herrn nicht und will ihr nicht zur Ehe helfen, so soil er sie zu Ibsen geben. Aber unter ein fremd Volk sie zu verkaufen, hat er nicht Macht, weil er sie verschmahet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121069436272642",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "9",
    "text": "Vertrauet er sie aber seinem Sohn, so soil er Tochterrecht an ihr tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121069978320898",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "10",
    "text": "Gibt er ihm aber eine andere, so soil er ihr an ihrem Futter, Decke und Eheschuld nicht abbrechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121070571716610",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "11",
    "text": "Tut er diese drei nicht, so soli sie frei ausgehen ohne Losegeld.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121071104753666",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "12",
    "text": "Wer einen Menschen schlagt, dafi erstirbt, der soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121071664005122",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "13",
    "text": "Hat er ihm aber nicht nachgestellet sondern Gott hat ihn lassen ohngefahr in seine Hande fallen, so will ich dir einen Ort bestimmen, dahin er fliehen soli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121072189865986",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "14",
    "text": "Wo aber jemand an seinem Nachsten frevelt und ihn mit List erwurget, so sollst du denselben von meinem Altar nehmen, daß man ihn tote.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121072711565314",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "15",
    "text": "Wer seinen Vater Oder Mutter schlagt, der soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121073242177538",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "16",
    "text": "Wer einen Menschen stiehlt und verkaufet, dad man ihn bei ihm findet, der soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121073799069698",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "17",
    "text": "Wer Vater Oder Mutter flucht, der soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121074352291842",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "18",
    "text": "Wenn sich Manner miteinanderhadern, und einer schlagt den andern mit einem Stein Oder mit einer Faust, daß er nicht stirbt, sondern zu Bette liegt:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121074861998082",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "19",
    "text": "kommterauf, dati erausgehet an seinem Stabe so soil, der ihn schlug, unschuldig sein, ohne dafi er ihm bezahle, was er versaumet hat, und das Arztgeld gebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121075398017026",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "20",
    "text": "Wer seinen Knecht Oder Magd schlagt mit einem Stabe, dati er stirbt unter seinen Handen, der, soli darum gestraft werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121075916439554",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "21",
    "text": "Bleibt er aber einen Oder zween Tage, so soil er nicht darum gestraft werden; denn es ist sein Geld.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121076458881026",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "22",
    "text": "Wenn sich Manner hadern und verletzen ein schwanger Weib, dati ihr die Frucht abgehet, und ihr kein Schade widerfahrt, so soil man ihn urn Geld strafen, wieviel des Weibes Mann ihm auflegt, und soil's geben nach der Teidingsleute Erkennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121077050212354",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "23",
    "text": "Kommt ihr aber ein Schade daraus, so soil er lassen Seele urn Seele,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121077617328130",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "24",
    "text": "Auge urn Auge, Zahn urn Zahn, Hand urn Hand, Fufi urn Fuß,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121078178185218",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "25",
    "text": "Brand urn Brand, Wunde urn Wunde, Beule urn Beule.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121078754508802",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "26",
    "text": "Wenn jemand seinen Knecht Oder seine Magd in ein Auge schlagt und verderbet es, der soil sie frei loslassen urn das Auge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121079287054338",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "27",
    "text": "Desselbigengleichen, wenn er seinem Knecht Oder Magd einen Zahn ausschlagt, soil er sie frei loslassen urn den Zahn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121079839162370",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "28",
    "text": "Wenn ein Ochse einen Mann Oder Weib stoßet, daß er stirbt, so soil man den Ochsen steinigen und sein Fleisch nicht essen; so ist der Herr des Ochsen unschuldig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121080397824002",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "29",
    "text": "Ist aber der Ochse vorhin stoßig gewesen, und seinem Herrn ist's angesagt, und er ihn nicht verwahret hat, und totet daruber einen Mann Oder Weib, soil man den Ochsen steinigen, und sein Herr soil sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121080948064258",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "30",
    "text": "Wird man aber ein Geld auf ihn legen, so soil er geben, sein Leben zu losen, was man ihm auflegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121081503252482",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "31",
    "text": "Desselbigengleichen soli man mit ihm handeln, wenn er Sohn Oder Tochter stoßet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121082048905218",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "32",
    "text": "Stoßet er aber einen Knecht Oder Magd, so soil er ihrem Herrn dreißig silberne Sekel geben, und den Ochsen soli man steinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121082564247554",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "33",
    "text": "so jemand eine Grube auftut, Oder grabt eine Grube und decket sie nicht zu, und fallt daruber ein Ochse Oder Esel hinein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121083086438402",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "34",
    "text": "so soil's der Herr der Grube mit Geld dem andern wieder bezahlen; das Aas aber soil sein sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121083606892546",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "35",
    "text": "Wenn jemandes Ochse eines andern Ochsen stoßet, daß er stirbt, so sollen sie den lebendigen Ochsen verkaufen und das Geld teilen und das Aas auch teilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121084147171330",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "36",
    "text": "Ist's aber kund gewesen, daß der Ochse stoßig vorhin gewesen ist, und sein Herr hat ihn nicht verwahret, so soli er einen Ochsen urn den andern vergelten und das Aas haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121084679258114",
    "book": "exodus                             ",
    "chapter": "21",
    "verse": "37",
    "text": "Wenn jemand einen Ochsen Oder Schaf stiehlt und schlachtet es Oder verkauft es, der soil fünf Ochsen fur einen Ochsen wiedergeben und vier Schafe fur ein Schaf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]