[
  {
    "id": "1138121085256466434",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "1",
    "text": "Wenn ein Dieb ergriffen wird, daß er einbricht, und wird drob geschlagen, daß er stirbt, so soil man kein Blutgericht uber jenen lassen gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121085811818498",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "2",
    "text": "Ist aber die Sonne uber ihm aufgegangen, so soil man das Blutgericht gehen lassen. Es soil aber ein Dieb wiedererstatten. Hat er nichts, so verkaufe man ihn urn seinen Diebstahl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121086410260482",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "3",
    "text": "Findet man aber bei ihm den Diebstahl lebendig, es sei Ochse, Esel Oder Schaf, so soil er's zwiefaltig wiedergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121086949064706",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "4",
    "text": "Wenn jemand einen Acker Oder Weinberg beschadiget, daß er sein Vieh lasset Schaden tun in eines andern Acker, der soil von dem Besten auf seinem Acker und Weinberge wiedererstatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121087477514242",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "5",
    "text": "Wenn ein Feuer auskommt und ergreift die Dornen und verbrennet die Garben Oder Getreide, das noch stehet, Oder den Acker, so soil der wiedererstatten, der das Feuer angezundet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121087992725506",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "6",
    "text": "Wenn jemand seinem Nachsten Geld Oder Gerate zu behalten tut, und wird demselbigen aus seinem Hause gestohlen: findet man den Dieb, so soil er's zwiefaltig wiedergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121088534347778",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "7",
    "text": "Findet man aber den Dieb nicht, so soli man den Hauswirt vor die Gotter bringen, ob er nicht seine Hand habe an seines Nachsten Habe gelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121089064435714",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "8",
    "text": "Wo einerden andern schuldiget urn einigerlei Unrecht, es sei urn Ochsen Oder Esel Oder Schaf Oder Kleider Oder allerlei, das verloren ist, so sollen beider Sachen vor die Gotter kommen. Welchen die Gotter verdammen, der soil's zwiefaltig seinem Nachsten wiedergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121089622278146",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "9",
    "text": "Wenn jemand seinem Nachsten einen Esel Oder Ochsen Oder Schaf Oder irgend ein Vieh zu behalten tut, und stirbt ihm, Oder wird beschadiget, Oder wird ihm weggetrieben, daß es niemand siehet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121090154987522",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "10",
    "text": "so soil man's unter ihnen auf einen Eid bei dem HERRN kommen lassen, ob er nicht habe seine Hand an seines Nachsten Habe gelegt; und des Guts Herr soil's annehmen, daß jener nicht bezahlen musse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121090683568130",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "11",
    "text": "Stiehlt es ihm aber ein Dieb, so soil er's seinem Herm bezahlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121091241377794",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "12",
    "text": "Wird es aberzerrissen, so soil er Zeugnis davon bringen und nicht bezahlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121091781001218",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "13",
    "text": "Wenn es jemand von seinem Nachsten entlehnet, und wird beschadiget Oder stirbt, daß sein Herr nicht dabei ist, so soil er's bezahlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121092318330882",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "14",
    "text": "Ist aber sein Herr dabei, so soil er's nicht bezahlen, so er's urn sein Geld gedinget hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121092837572610",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "15",
    "text": "Wenn jemand eine Jungfrau beredet, die noch nicht vertrauet ist, und beschlaft sie, der soil ihr geben ihre Morgengabe und sie zum Weibe haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121093403574274",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "16",
    "text": "Weigertsich aber ihr Vater, sie ihm zu geben, so soil er Geld darwagen, wieviel einer Jungfrau zur Morgengabe gebuhrt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121093964529666",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "17",
    "text": "Die Zauberinnen sollst du nicht leben lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121094498648066",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "18",
    "text": "Wer ein Vieh beschlaft, der soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121095042727938",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "19",
    "text": "Wer den Gottern opfert, ohne dem HERRN allein, der sei verbannet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121095555547138",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "20",
    "text": "Die Fremdlinge sollst du nicht schinden noch unterdrucken; denn ihrseid auch Fremdlinge in Agyptenland gewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121096125841410",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "21",
    "text": "Ihr sollt keine Witwen und Waisen beleidigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121096658157570",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "22",
    "text": "Wirst du sie beleidigen, so werden sie zu mir schreien, und ich werde ihr Schreien erhoren;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121097233235970",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "23",
    "text": "so wird mein Zorn ergrimmen, daß ich euch mit dem Schwert tote und eure Weiber Witwen und eure Kinder Waisen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121097766567938",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "24",
    "text": "Wenn du Geld leihest meinem Volk, das arm ist bei dir, sollst du ihn nicht zu Schaden dringen und keinen Wucher auf ihn treiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121098272309250",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "25",
    "text": "Wenn du von deinem Nachsten ein Kleid zum Pfande nimmst, sollst du es ihm wiedergeben, ehe die Sonne untergehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121098833788930",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "26",
    "text": "Denn sein Kleid ist seine einige Decke seiner Haut, darin er schlaft. Wird er aber zu mir schreien, so werde ich, ihn erhoren; denn ich bin gnadig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121099372331010",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "27",
    "text": "Den Gottern sollst du nicht fluchen und den Obersten in deinem Volk sollst du nicht lastern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121099947311106",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "28",
    "text": "Deine Fulle und Tranen sollst du nicht verziehen. Deinen ersten Sohn sollst du mir geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121100490506242",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "29",
    "text": "So sollstdu auch tun mit deinem Ochsen und Schaf. Sieben Tage laß, es bei seiner Mutter sein, am achten Tage sollst du mir's geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121101026656258",
    "book": "exodus                             ",
    "chapter": "22",
    "verse": "30",
    "text": "Ihr sollt heilige Leute vor mir sein: darum sollt ihr kein Fleisch essen, das auf dem Felde von Tieren zerrissen ist, sondern vor die Hunde werfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]