[
  {
    "id": "1138121101567328258",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "1",
    "text": "Du sollst falscher Anklage nicht glauben, daß du einem Gottlosen Beistand tust und ein falscher Zeuge seiest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121102119043074",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "2",
    "text": "Du sollst nicht folgen der Menge zum Bosen und nicht antworten vor Gericht, daß du der Menge nach vom Rechten weichest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121102696939522",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "3",
    "text": "Du sollst den Geringen nicht schmücken in seiner Sache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121103227355138",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "4",
    "text": "Wenn du deines Feindes Ochsen Oder Esel begegnest, daß er irret, so sollst du ihm denselben wieder zufuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121103793487874",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "5",
    "text": "Wenn du des, der dich hasset, Esel siehest unter seiner Last liegen, hute dich und lali ihn nicht, sondern versaume gerne das Deine, urn seinetwillen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121104305815554",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "6",
    "text": "Du sollst das Recht deines Armen nicht beugen in seiner Sache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121104847798274",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "7",
    "text": "Sei feme von falschen Sachen. Den Unschuldigen und Gerechten sollstdu nicht erwurgen; denn ich lasse den Gottlosen nicht recht haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121105372381186",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "8",
    "text": "Du sollst nicht Geschenke nehmen; denn Geschenke machen die Sehenden blind und verkehren die Sachen der Gerechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121105929076738",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "9",
    "text": "Die Fremdlinge sollt ihr nicht unter, drncken; denn ihrwisset urn der Fremdlinge Herz, dieweil ihr auch seid Fremdlinge in Agyptenland gewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121106434490370",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "10",
    "text": "Sechs Jahre sollst du dein Land besaen und seine Fruchte einsammeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121106981814274",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "11",
    "text": "Im siebenten Jahr sollst du es ruhen und liegen lassen, daß die Armen unter deinem Volk davon essen; und was uber bleibet, laft das Wild auf dem Felde essen. Also sollst du auch tun mit deinem Weinberge und Olberge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121107560857602",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "12",
    "text": "Sechs Tage sollst du deine Arbeit tun, aberdes siebenten Tages sollst du feiern, auf daß dein Ochse und Esel ruhen und deiner Magd Sohn und Fremdling sich erquicken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121108120403970",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "13",
    "text": "Alles, was ich euch gesagt habe, das haltet. Und anderer Gotter Namen sollt ihr nicht gedenken, und aus eurem Munde sollen sie nicht gehoret werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121108664614914",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "14",
    "text": "Dreimal sollt ihr mir Fest halten im Jahr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121109214134274",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "15",
    "text": "Namlich das Fest der ungesauerten Brote sollst du halten, daß du sieben Tage ungesauert Brot essest (wie ich dir geboten habe) um die Zeit des Monden Abib; denn in demselbigen bist du aus Agypten gezogen. Erscheinet aber nicht leer vor mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121109758705666",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "16",
    "text": "Und das Fest der ersten Ernte der Fruchte, die du auf dem Felde gesaet hast. Und das Fest der Einsammlung im Ausgang des Jahrs, wenn du deine Arbeit eingesammelt hast vom Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121110279225346",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "17",
    "text": "Dreimal im Jahr sollen erscheinen vor dem HERRN, dem Herrscher, alle deine Mannsbilde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121110801809410",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "18",
    "text": "Du sollst das Blut meines Opfers nicht neben dem Sauerteig opfern, und das Fette von meinem Fest soil nicht bleiben bis auf morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121111340187650",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "19",
    "text": "Das Erstling von der ersten Frucht auf deinem Felde sollst du bringen in das Haus des HERRN, deines Gottes. Und sollst das Bocklein nicht kochen, dieweil es an seiner Mutter Milch ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121111860543490",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "20",
    "text": "Siehe, ich sende einen Engel vor dir her, der dich behute auf dem Wege und bringe dich an den Ort, den ich bereitet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121112407408642",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "21",
    "text": "Darum hute dich vor seinem Angesicht und gehorche seiner Stimme und erbittere ihn nicht; denn er wird euer Ubertreten nicht vergeben, und mein Name ist in ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121112948408322",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "22",
    "text": "Wirst du aber seine Stimme horen und tun alles, was ich dir sagen werde, so will ich deiner Feinde Feind und deiner Widerwartigen Widerwartiger sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121113493995522",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "23",
    "text": "Wenn nun mein Engel vor dir hergehet und dich bringet an die Amoriter, Hethiter, Pheresiter, Kanaaniter, Heviter und Jebusiter, und ich sie vertilge,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121114033684482",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "24",
    "text": "so sollst du ihre Gotter nicht anbeten noch ihnen dienen und nicht tun, wie sie tun, sondern du sollst ihre Gotzen umreiften und zerbrechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121114556923906",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "25",
    "text": "Aber dem HERRN, eurem Gott, sollt ihr dienen, so wird er dein Brot und dein Wasser segnen, und ich will alle Krankheit von dir wenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121115164049410",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "26",
    "text": "Und soil nichts Untrachtiges noch Unfruchtbares sein in deinem Lande, und will dich lassen alt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121115663892482",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "27",
    "text": "Ich will mein Schrecken vor dir hersenden und alles Volk verzagt machen, dahin du kommst; und will dir geben alle deine Feinde in die Flucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121116218916866",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "28",
    "text": "Ich will Hornissen vor dir hersenden, die vor dir her ausjagen die Heviter, Kanaaniter und Hethiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121116749660162",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "29",
    "text": "Ich will sie nicht auf ein Jahr ausstoften vor dir, auf daß nicht das Land wuste werde, und sich wilde Tiere wider dich mehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121117289545730",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "30",
    "text": "Einzeln nacheinander will ich sie vor dir her ausstoften, bis daß du wachsest und das Land besitzest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121117800497154",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "31",
    "text": "Und will deine Grenze setzen das Schilfmeer und das Philistermeer und die Wuste bis an das Wasser. Denn ich will dir in deine Hand geben die Einwohner des Landes, daß du sie sollst ausstoften vor dir her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121118307352578",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "32",
    "text": "Du sollst mit ihnen Oder mit ihren Gottern keinen Bund machen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121118842159106",
    "book": "exodus                             ",
    "chapter": "23",
    "verse": "33",
    "text": "sondern laft sie nicht wohnen in deinem Lande, daß sie dich nicht verfuhren wider mich. Denn wo du ihren Gottern dienest, wird dir's zum Argernis geraten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]