[
  {
    "id": "1138121150668242946",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "1",
    "text": "Die Wohnung sollst du machen von zehn Teppichen, von weißer gezwirnter Seide, von gelber Seide, von Scharlaken und Rosinrot. Cherubim sollst du dran machen künstlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121151220056066",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "2",
    "text": "Die Lange eines Teppichs soil achtundzwanzig Ellen sein, die Breite vier Ellen; und sollen alle zehn gleich sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121151763677186",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "3",
    "text": "Und sollen je fünf zusammengefuget sein; einer an den andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121152256147458",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "4",
    "text": "Und sollst Schlauflein machen von gelber Seide an jeglichen Teppichs Orten, da sie sollen zusammengefuget sein, daü je zween und zween an ihren Orten zusammengeheftet werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121152809566210",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "5",
    "text": "fünfzig Schlauflein an jeglichem Teppich, dafi einer den andern zusammenfasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121153358397442",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "6",
    "text": "Und sollst fünfzig guldene Hefte machen, damit man die Teppiche zusammenhefte, einen an den andern, auf daß es eine Wohnung werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121153878589442",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "7",
    "text": "Du sollst auch eine Decke aus Ziegenhaar machen zur Hutte fiber die Wohnung von elf Teppichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121154415788034",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "8",
    "text": "Die Lange eines Teppichs soli dreißig Ellen sein, die Breite aber vier Ellen; und sollen alle elf gleich grofi sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121154957770754",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "9",
    "text": "Fünf sollst du aneinanderfügen und sechs auch aneinander, daß du den sechsten Teppich zwiefaltig machest vorne an der Hütte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121155488350210",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "10",
    "text": "Und sollst an einem jeglichen Teppich fünfzig Schlauflein machen, an ihren Orten, daß sie aneinander bei den Enden gefüget werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121156110123010",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "11",
    "text": "Und sollst fünfzig eherne Hefte machen und die Hefte in die Schlauflein tun, daß die Hutte zusammengefuget und eine Hütte werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121156633034754",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "12",
    "text": "Aber das Uberlange an den Teppichen der Hütte sollst du die Halfte lassen uberhangen an der Hutte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121157214142466",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "13",
    "text": "auf beiden Seiten eine Elle lang, daß das übrige sei an der Hutte Seiten und auf beiden Seiten sie bedecke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121157735579650",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "14",
    "text": "Ober diese Decke sollst du eine Decke machen von rdtlichen Widderfellen, dazu über sie eine Decke von Dachsfellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121158267863042",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "15",
    "text": "Du sollst auch Bretter machen zu der Wohnung von Fohrenholz, die stehen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121158812729346",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "16",
    "text": "Zehn Ellen lang soil ein Brett sein und anderthalb Ellen breit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121159340883970",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "17",
    "text": "Zween Zapfen soil ein Brett haben, dafi eins an das andere moge gesetzt werden. Also sollst du alle Bretter der Wohnung machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121159879196674",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "18",
    "text": "Zwanzig sollen ihrer stehen gegen dem Mittag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121160413970434",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "19",
    "text": "Die sollen vierzig silberne Füße unten haben, je zween Fulie unter jeglichem Brett an seinen zween Zapfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121160957329410",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "20",
    "text": "Also auf der andern Seite, gegen Mitternacht, sollen auch zwanzig Bretter stehen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121161495314434",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "21",
    "text": "und vierzig silberne Fülie, je zween Füße unter jeglichem Brett.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121162062856194",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "22",
    "text": "Aber hinten an der Wohnung, gegen dem Abend, sollst du sechs Bretter machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121162580787202",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "23",
    "text": "Dazu zwei Bretter hinten an die zwo Ecken der Wohnung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121163108286466",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "24",
    "text": "daß ein jegliches der beiden sich mit seinem Ortbrett von unten auf geselle und oben am Haupt gleich zusammenkomme mit einer Klammer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121163620483074",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "25",
    "text": "daß acht Bretter seien mit ihren silbernen Fußen; deren sollen sechzehn sein, je zween unter einem Brett.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121164145360898",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "26",
    "text": "Und, sollst Riegel machen von Fohrenholz, fünf zu den Brettern auf einer Seite der Wohnung                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121164714901506",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "27",
    "text": "und fünf zu den Brettern auf der andern Seite der Wohnung und fünf zu den Brettern hinten an der Wohnung gegen dem Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121165243285506",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "28",
    "text": "Und sollst die Riegel mitten an den Brettern durchhinstoßen und alles zusammenfassen von einem Ort zu dem andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121165794770946",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "29",
    "text": "Und sollst die Bretter mit Golde überziehen und ihre Rinken von Golde machen, daß man die Riegel drein tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121166325776386",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "30",
    "text": "Und die Riegel sollst du mit Gold uberziehen. Und also sollst du denn die Wohnung aufrichten nach der Weise, wie du gesehen hast auf dem Berge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121166836563970",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "31",
    "text": "Und sollst einen Vorhang machen von gelber Seide, Scharlaken und Rosinrot und gezwirnter weißer Seide; und sollst Cherubim dran machen künstlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121167361671170",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "32",
    "text": "Und sollst ihn hangen an vier Saulen von Fohrenholz, die mit Gold überzogen sind und güldene Knaufe und vier silberne Fuße haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121167898542082",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "33",
    "text": "Und sollst den Vorhang mit Heften anheften und die Lade des Zeugnisses inwendig des Vorhangs setzen, daß ereuch ein Unterschied sei zwischen dem Heiligen und dem Allerheiligsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121168417390594",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "34",
    "text": "Und sollst den Gnadenstuhl tun auf die Lade des Zeugnisses in dem Allerheiligsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121168960585730",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "35",
    "text": "Den Tisch aber setze außer dem Vorhange und den Leuchter gegen dem Tisch über, zu mittagwarts der Wohnung, daß der Tisch stehe gegen Mitternacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121169479860226",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "36",
    "text": "Und sollst ein Tuch machen in die Tur der Hütte, gewirkt von gelber Seide, Rosinrot, Scharlaken und gezwirnter weißer Seide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121170014208002",
    "book": "exodus                             ",
    "chapter": "26",
    "verse": "37",
    "text": "Und sollst demselben Tuch fünf Saulen machen von Fohrenholz, mit Gold überzogen, mit güldenen Knaufen, und sollst ihnen fünf eherne Füße gießen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]