[
  {
    "id": "1138121170539347970",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "1",
    "text": "Und sollst einen Altar machen von Fohrenholz, fünf Ellen lang und breit, daß er gleich viereckig sei, und drei Ellen hoch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121171069960194",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "2",
    "text": "Horner sollst du auf seine vier Ecken machen, und sollst ihn mit Erz uberziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121171611680770",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "3",
    "text": "Mache auch Aschentopfe, Schaufeln, Becken, Kreuel, Kohlpfannen; alle seine Gerate sollst du von Erz machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121172156383234",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "4",
    "text": "Du sollst auch ein ehern Gitter machen wie ein Netz und vier eherne Ringe an seine vier Orte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121172695613442",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "5",
    "text": "Du sollst es aber von unten auf um den Altar machen, daß das Gitter reiche bis mitten an den Altar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121173215707138",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "6",
    "text": "Und sollst auch Stangen machen zu dem Altar von Fohrenholz, mit Erz uberzogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121173756116994",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "7",
    "text": "Und sollst die Stangen in die Ringe tun, daß die Stangen seien an beiden Seiten des Altars, damit man ihn tragen moge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121174302031874",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "8",
    "text": "Und sollst ihn also von Brettern machen, daß er inwendig hohl sei, wie dir auf dem Berge gezeiget ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121174837755906",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "9",
    "text": "Du sollst auch der Wohnung einen Hof machen, einen Umhang von gezwirnter weilier Seide, auf einer Seite hundert Ellen lang, gegen dem Mittag,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121175386816514",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "10",
    "text": "Und zwanzig Saulen auf zwanzig ehernen Fufien, und ihre Knaufe mit ihren Reifen von Silber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121175895048194",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "11",
    "text": "Also auch gegen Mitternacht soli sein ein Umhang, hundert Ellen lang; zwanzig Saulen auf zwanzig ehernen Fufien, und ihre Knaufe mit ihren Reifen von Silber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121176439521282",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "12",
    "text": "Aber gegen dem Abend soil die Breite des Hofes haben einen Umhang fünfzig Ellen lang, zehn Saulen auf zehn Fülien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121176998871042",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "13",
    "text": "Gegen dem Morgen aber soli die Breite des Hofes haben fünfzig Ellen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121177550946306",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "14",
    "text": "also daß der Umhang habe auf einer Seite funfzehn Ellen, dazu drei Saulen auf dreien Fülien,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121178128547842",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "15",
    "text": "und aber funfzehn Ellen aufderandern Seite, dazu drei Saulen auf dreien Fulien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121178693206018",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "16",
    "text": "Aber in dem Tor des Hofes soli ein Tuch sein, zwanzig Ellen breit, gewirket von gelber Seide, Scharlaken, Rosinrot und gezwirnter weilier Seide, dazu vier Saulen auf ihren vier Fulien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121179240431618",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "17",
    "text": "Alle Saulen um den Hof her sollen silberne Reife und silberne Knaufe und eherne Fülie haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121179770617858",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "18",
    "text": "Und die Lange des Hofes soil hundert Ellen sein, die Breite fünfzig Ellen, die Hohe fünf Ellen, von gezwirnter weilier Seide; und seine Fulie sollen ehern sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121180339208194",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "19",
    "text": "Auch alle Gerate der Wohnung zu allerlei Amt und alle seine Nagel und alle Nagel des Hofes sollen ehern sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121180862316546",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "20",
    "text": "Gebeut den Kindern Israel, daß sie zu dir bringen das allerreinste lautere 01 von Olbaumen gestolien, zur Leuchte, das man allezeit oben in die Lampen tue                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121181394927618",
    "book": "exodus                             ",
    "chapter": "27",
    "verse": "21",
    "text": "in der Hütte des Stifts auüer dem Vorhang, der vor dem Zeugnis hanget. Und Aaron und seine Sohne sollen sie zurichten, beide des Morgens und des Abends, vor dem HERRN. Das soil euch eine ewige Weise sein auf eure Nachkommen unter den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]