[
  {
    "id": "1138121181895688194",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "1",
    "text": "Und sollst Aaron, deinen Bruder, und seine Sohne zu dirnehmen aus den Kindern Israel, daß er mein Priester sei, namlich Aaron und seine Sohne, Nadab, Abihu, Eleasar und Ithamar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121182429347842",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "2",
    "text": "Und sollst Aaron, deinem Bruder heilige Kleider machen, die herrlich und schon seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121182972313602",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "3",
    "text": "Und sollst reden mit alien, die eines weisen Herzens sind, die ich mit dem Geist der Weisheit erfullet habe, Aaron Kleider machen zu seiner Weihe, daß er mein Priester sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121183540641794",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "4",
    "text": "Das sind aber die Kleider, die sie machen sollen: das Schildlein, Leibrock, Seidenrock, engen Rock, Hut und Gürtel. Also sollen sie heilige Kleider machen deinem Bruder Aaron und seinen Sohnen, daß er mein Priester sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121184088850434",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "5",
    "text": "Dazu sollen sie nehmen Gold, gelbe Seide, Scharlaken, Rosinrot und weitie Seide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121184643088386",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "6",
    "text": "Den Leibrock sollen sie machen von Gold, gelber Seide, Scharlaken, Rosinrot und gezwirnter weilier Seide, kunstlich,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121185184251906",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "7",
    "text": "daß er auf beiden Achseln zusammengefüget und an beiden Seiten zusammengebunden werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121185719877634",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "8",
    "text": "Und sein Gurt drauf soli derselben Kunst und Werks sein, von Gold, gelber Seide, Scharlaken, Rosinrot und gezwirnter weilier Seide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121186255634434",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "9",
    "text": "Und sollst zween Onyxsteine nehmen und drauf graben die Namen der Kinder Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121186805547010",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "10",
    "text": "auf jeglichen sechs Namen, nach der Ordnung ihres Alters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121187371679746",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "11",
    "text": "Das sollst du tun durch die Steinschneider, die da Siegel graben, also daß sie mit Gold umher gefasset werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121187890954242",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "12",
    "text": "Und sollst sie auf die Schultern des Leibrocks heften, daß es Steine seien zum Gedachtnis fur die Kinder Israel, daß Aaron ihre Namen auf seinen beiden Schultern trage vor dem HERRN zum Gedachtnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121188418715650",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "13",
    "text": "Und sollst guldene Spangen machen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121188964204546",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "14",
    "text": "und zwo Ketten von feinem Golde mit zwei Enden, aber die Glieder ineinander hangend, und sollst sie an die Spangen tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121189496193026",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "15",
    "text": "Das Amtsschildlein sollst du machen nach der Kunst wie den Leibrock, von Gold, gelber Seide, Scharlaken, Rosinrot und gezwirnter weilier Seide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121190040043522",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "16",
    "text": "Viereckig soil es sein und zwiefach; eine Hand breit soli seine Lange sein und eine Hand breit seine Breite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121190576586754",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "17",
    "text": "Und sollst es fulien mit vier Riegen voll Steine. Die erste Riege sei ein Sarder, Topaser; Smaragd;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121191107166210",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "18",
    "text": "die andere ein Rubin, Saphir, Demant;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121191625261058",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "19",
    "text": "die dritte ein Lynkurer, Achat, Amethyst;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121192167833602",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "20",
    "text": "die vierte ein Turkis, Onyx, Jaspis. In Gold sollen sie gefasset sein in alien Riegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121192691040258",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "21",
    "text": "Und sollen nach den zwolf Namen der Kinder Israel stehen, gegraben vom Steinschneider, ein jeglicher seines Namens, nach den zwolf Stammen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121193210707970",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "22",
    "text": "Und sollst Ketten zu dem Schildlein machen mit zwei Enden, aber die Glieder ineinander hangend, von feinem Golde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121193741975554",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "23",
    "text": "und zween guldene Ringe an das Schildlein, also daß du dieselben zween Ringe heftest an zwo Ecken des Schildleins                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121194278977538",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "24",
    "text": "und die zwo guldenen Ketten in die selben zween Ringe an den beiden Ecken des Schildleins tust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121194850451458",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "25",
    "text": "Aber die zwei Enden der zwo Ketten sollst du in zwo Spangen tun und sie heften auf die Schultern am Leibrock, gegeneinander uber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121195450957826",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "26",
    "text": "Und sollst zween andere guldene Ringe machen und an die zwo andern Ecken des Schildleins heften an seinem Ort, inwendig gegen dem Leibrock.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121196000772098",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "27",
    "text": "Und sollst aber zween guldene Ringe machen und an die zwo Ecken unten am Leibrock gegeneinander heften, da der Leibrock zusammengehet, oben an dem Leibrock, kunstlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121196522864642",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "28",
    "text": "Und man soil das Schildlein mitfeinen Ringen mit einer gelben Schnur an die Ringe des Leibrocks knüpfen, daß es auf dem kunstlich gemachten Leibrock hart anliege und das Schildlein sich nicht von dem Leibrock losmache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121197045448706",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "29",
    "text": "Also soil Aaron die Namen der Kinder Israel tragen in dem Amtsschildlein auf seinem Herzen, wenn er in das Heilige gehet, zum Gedachtnis vor dem HERRN allezeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121197652049922",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "30",
    "text": "Und sollst in das Amtsschildlein tun Licht und Recht, daß sie auf dem Herzen Aarons seien, wenn er eingehet vor den HERRN, und trage das Amt der Kinder Israel auf seinem Herzen vor dem HERRN allewege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121198148026370",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "31",
    "text": "Du sollst auch den Seidenrock unter den Leibrock machen, ganz von gelber Seide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121198703050754",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "32",
    "text": "Und oben mitten inne soil ein Loch sein und eine Borte urn das Loch her zusammengefaltet, daß es nicht zerreifte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121199227240450",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "33",
    "text": "Und unten an seinem Saum sollst du Granatapfel machen von gelber Seide, Scharlaken, Rosinrot urn und urn, und zwischen dieselben guldene Schellen, auch urn und urn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121199814180866",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "34",
    "text": "daß eine guldene Schelle sei, danach ein Granatapfel und aber eine guldene Schelle und wiederein Granatapfel urn und urn an dem Saum desselben Seidenrocks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121200392863746",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "35",
    "text": "Und Aaron soil ihn anhaben wenn er dienet, daß man seinen Klang hore, wenn er aus und ein gehet in das Heilige vor dem HERRN, auf daß er nicht sterbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121200954802178",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "36",
    "text": "Du sollst auch ein Stirnblatt machen von feinem Golde und ausgraben, wie man die Siegel ausgrabt: Die Heiligkeit des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121201478860802",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "37",
    "text": "Und sollst es heften an eine gelbe Schnur vorne an den Hut,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121202010292226",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "38",
    "text": "auf der Stirn Aarons, daß also Aaron trage die Missetat des Heiligen, das die Kinder Israel heiligen in alien Gaben ihrer Heiligung; und es soli allewege an seiner Stirn sein, daß er sie versohne vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121202545197058",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "39",
    "text": "Du sollst auch den engen Rock machen von weifter Seide und einen Hut von weifter Seide machen und einen gestickten Gürtel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121203133251586",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "40",
    "text": "Und den Sohnen Aarons sollst du Rocke, Gurtel und Hauben machen, die herrlich und schon seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121203676053506",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "41",
    "text": "Und sollst sie deinem Bruder Aaron samt seinen Sohnen anziehen und sollst sie salben und ihre Hande fullen und sie weihen, daß sie meine Priester seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121204215873538",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "42",
    "text": "Und sollst ihnen leinene Niederkleider machen, zu bedecken das Fleisch der Scham, von den Lenden bis an die Huften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121204719583234",
    "book": "exodus                             ",
    "chapter": "28",
    "verse": "43",
    "text": "Und Aaron und seine Sohne sollen sie anhaben, wenn sie in die Hutte des Stiffs gehen Oder hinzutreten zum Altar, daß sie dienen in dem Heiligtum, daß sie nicht ihre Missetat tragen und sterben müssen. Das soli ihm und seinem Samen nach ihm eine ewige Weise sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]