[
  {
    "id": "1138121205277032450",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "1",
    "text": "Das ist's auch, das du ihnen tun sollst, daß sie mir zu Priestern geweihet werden: Nimm einen jungen Farren und zween Widder ohne Wandel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121205815017474",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "2",
    "text": "ungesauert Brot und ungesauerte Kuchen, mit 01 gemenget, und ungesauerte Fladen, mit 01 gesalbet. Von Weizenmehl sollst du solches alles machen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121206378332162",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "3",
    "text": "und sollst es in einen Korb legen und in dem Korbe herzubringen samt dem Farren und den zween Widdern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121206942924802",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "4",
    "text": "Und sollst Aaron und seine Sohne vor die Tur der Hutte des Stiffs führen und mit Wasser waschen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121207469211650",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "5",
    "text": "und die Kleider nehmen und Aaron anziehen den engen Rock und den Seidenrock und den Leibrock und das Schildlein zu dem Leibrock; und sollst ihn gurten auften auf den Leibrock                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121207995826178",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "6",
    "text": "und den Hut auf sein Haupt setzen und die heilige Krone an den Hut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121208571756546",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "7",
    "text": "Und sollst nehmen das Salbol und auf sein Haupt schutten und ihn salben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121209113280514",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "8",
    "text": "Und seine Sohne sollst du auch herzu fuhren und den engen Rock ihnen anziehen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121209638223874",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "9",
    "text": "und beide Aaron und auch sie mit Gurteln gurten und ihnen die Hauben aufbinden, daß sie das Priestertum haben zu ewiger Weise. Und sollst Aaron und seinen Sohnen die Hande fullen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121210150977538",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "10",
    "text": "und den Farren herzufuhren vor die Hutte des Stifts; und Aaron samt seinen Sohnen sollen ihre Hande auf des Farren Haupt legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121210671890434",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "11",
    "text": "Und sollst den Farren schlachten vor dem HERRN, vor der Tur der Hutte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121211192115202",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "12",
    "text": "Und sollst seines Bluts nehmen und auf des Altars Horner tun mit deinem Finger und alles andere Blut an des Altars Boden schutten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121211771879426",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "13",
    "text": "Und sollst alles Fett nehmen am Eingeweide und das Netz uber der Leber und die zwo Nieren mit dem Fett, das druber liegt, und sollst es auf dem Altar anzünden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121212338405378",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "14",
    "text": "Aberdes Farren Fleisch, Fell und Mist sollst du außen vor dem Lager mit Feuer verbrennen, denn es ist ein Sundopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121212905488386",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "15",
    "text": "Aber den einen Widder sollst du nehmen, und Aaron samt seinen Sohnen sollen ihre Hande auf sein Haupt legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121213426204674",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "16",
    "text": "Dann sollst du ihn schlachten und seines Bluts nehmen und auf den Altar sprengen ringsherum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121213941088258",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "17",
    "text": "Aber den Widder sollst du zerlegen in Stucke und sein Eingeweide waschen und Schenkel; und sollst es auf seine Stucke und Haupt legen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121214480777218",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "18",
    "text": "und den ganzen Widder anzunden auf dem Altar; denn es ist dem HERRN ein Brandopfer, ein sußer Geruch, ein Feuer des FIERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121215013486594",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "19",
    "text": "Den andern Widder aber sollst du nehmen und Aaron samt seinen Sohnen sollen ihre Hande auf sein Haupt legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121215616548866",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "20",
    "text": "Und sollst ihn schlachten und seines Bluts nehmen und Aaron und seinen Sohnen auf den rechten Ohrknorpel tun und auf den Daumen ihrer rechten Hand und auf den großen Zehen ihres rechten Fußes; und sollst das Blut auf den Altar sprengen ringsherum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121216147357698",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "21",
    "text": "Und sollst das Blut auf dem Altar nehmen und Salbol und Aaron und seine Kleider, seine Sohne und ihre Kleider besprengen, so wird er und seine Kleider, seine Sohne und ihre Kleider geweihet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121216691306498",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "22",
    "text": "Danach sollst du nehmen das Fett von dem Widder, den Schwanz und das Fett am Eingeweide, das Netz über der Leber und die zwo Nieren mit dem Fett drüber und die rechte Schulter (denn es ist ein Widder der Fulle)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121217242923010",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "23",
    "text": "und ein Brot und einen Olkuchen und einen Fladen aus dem Korbe des ungesauerten Brots, der vor dem HERRN stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121217773240322",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "24",
    "text": "Und lege es alles auf die Hande Aarons und seiner Sohne und webe es dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121218301165570",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "25",
    "text": "Danach nimm's von ihren Handen und zunde es an auf dem Altar zum Brandopfer, zum sußen Geruch vor dem HERRN; denn das ist ein Feuer des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121218837938178",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "26",
    "text": "Und sollst die Brust nehmen vom Widder der Fulle Aarons und sollst es vor dem HERRN weben. Das soil dein Teil sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121219369140226",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "27",
    "text": "Und sollst also heiligen die Webebrust und die Hebeschulter, die gewebet und gehebet sind von dem Widder der Fulle Aarons und seiner Sohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121219911417858",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "28",
    "text": "Und soil Aarons und seiner Sohne sein ewiger Weise von den Kindern Israel; denn es ist ein Hebopfer. Und die Hebopfer sollen des HERRN sein von den Kindern Israel an ihren Dankopfern und Hebopfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121220452777986",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "29",
    "text": "Aber die heiligen Kleider Aarons sollen seine Sohne haben nach ihm, daß sie darinnen gesalbet und ihre Hande gefullet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121221022253058",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "30",
    "text": "Welcher unter seinen Sohnen an seiner Statt Priester wird, der soil sie sieben Tage anziehen, daß ergehe in die Hutte des Stifts, zu dienen im Heiligen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121221563056130",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "31",
    "text": "Du sollst aber nehmen den Widder der Fullung und sein Fleisch an einem heiligen Ort kochen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121222107234306",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "32",
    "text": "Und Aaron mit seinen Sohnen soil desselben Widders Fleisch essen samt dem Brot im Korbe vor der Tur der Hutte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121222644662274",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "33",
    "text": "Denn es ist Versohnung damit geschehen, zu füllen ihre Hande, daß sie geweihet werden. Kein anderer soli es essen, denn es ist heilig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121223179304962",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "34",
    "text": "Wo aber etwas überbleibet von dem Fleisch der Fullung und von dem Brot bis an den Morgen, das sollst du mit Feuer verbrennen und nicht essen lassen; denn es ist heilig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121223695630338",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "35",
    "text": "Und sollst also mit Aaron und seinen Sohnen tun alles, was ich dirgeboten habe. Sieben Tage sollst du ihre Hande füllen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121224199995394",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "36",
    "text": "und taglich einen Farren zum Sundopfer schlachten zur Versohnung. Und sollst den Altar entsundigen, wenn du ihn versohnest, und sollst ihn salben, daß er geweihet werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121224763113474",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "37",
    "text": "Sieben Tage sollst du den Altar versohnen und ihn weihen, daß er sei ein Altar, das Allerheiligste. Wer den Altar anruhren will, der soli geweihet sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121225285828610",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "38",
    "text": "Und das sollst du mit dem Altar tun. Zwei jahrige Lammer sollst du allewege des Tages drauf opfern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121225840295938",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "39",
    "text": "ein Lamm des Morgens, das andere zwischen Abends.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121226376904706",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "40",
    "text": "Und zu einem Lamm ein Zehnten Semmelmehls, gemenget mit einem Vierteil von einem Hin gestoßenen Ols und einem Vierteil vom Hin Weins zum Trankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121226913284098",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "41",
    "text": "Mit dem andern Lamm zwischen Abends sollst du tun wie mit dem Speisopfer und Trankopfer des Morgens, zu süßem Geruch, ein Feuer dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121227448418306",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "42",
    "text": "Das ist das tagliche Brandopfer bei euren Nachkommen vor der Tur der Hutte des Stifts, vor dem HERRN, da ich euch zeugen und mit dir reden will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121227996987394",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "43",
    "text": "Daselbst will ich den Kindern Israel erkannt und geheiliget werden in meiner Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121228518162434",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "44",
    "text": "Und will die Hutte des Stifts mit dem Altar heiligen und Aaron und seine Sohne mir zu Priestern weihen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121229072334850",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "45",
    "text": "Und will unter den Kindern Israel wohnen und ihr Gott sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121229633650690",
    "book": "exodus                             ",
    "chapter": "29",
    "verse": "46",
    "text": "daß sie wissen sollen, ich sei der HERR, ihr Gott, der sie aus Agyptenland fuhrete, daß ich unter ihnen wohne, ich, der HERR, ihr Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]