[
  {
    "id": "1138121250954608642",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "1",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121251495641090",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "2",
    "text": "Siehe, ich habe mit Namen berufen Bezaleel, den Sohn Uris, des Sohns Hurs, vom Stamm Juda,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121252027596802",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "3",
    "text": "und habe ihn erfullet mit dem Geist Gottes, mit Weisheit und Verstand und Erkenntnis und mit allerlei Werk,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121252560109570",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "4",
    "text": "kunstlich zu arbeiten am Gold, Silber, Erz,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121253110808578",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "5",
    "text": "kunstlich Stein zu schneiden und einzusetzen und kunstlich zu zimmern am Holz, zu machen allerlei Werk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121253626281986",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "6",
    "text": "Und siehe, ich habe ihm zugegeben Ahaliab, den Sohn Ahisamachs, vom Stamm Dan, und habe allerlei Weisen die Weisheit ins Herz gegeben, daß sie machen sollen alles, was ich dirgeboten habe:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121254149980162",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "7",
    "text": "die Hütte des Stiffs, die Lade des Zeugnisses, den Gnadenstuhl drauf und alle Gerate der Hütte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121254712836098",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "8",
    "text": "den Tisch und sein Gerat, den feinen Leuchter und all sein Gerat, den Rauchaltar,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121255254917122",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "9",
    "text": "den Brandopferaltar mit all seinem Gerate, das Handfaft mit seinem Fulie,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121255815872514",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "10",
    "text": "die Amtskleider und die heiligen Kleider des Priesters Aaron und die Kleider seiner Sohne, priesterlich zu dienen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121256342388738",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "11",
    "text": "das Salbol und das Rauchwerk von Spezerei zum Heiligtum. Alles, was ich dirgeboten habe, werden sie machen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121256891449346",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "12",
    "text": "Und der HERR redete mit Mose und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121257428451330",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "13",
    "text": "Sage den Kindern Israel und sprich: Haltet meinen Sabbat; denn derselbe istein Zeichen zwischen mir und euch auf eure Nachkommen, daß ihrwisset, daß ich der HERR bin, der euch heiliget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121257949364226",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "14",
    "text": "Darum so haltet meinen Sabbat; denn ersoll euch heilig sein. Wer ihn entheiliget, der soil des Todes sterben, Denn wer eine Arbeit darinnen tut, des Seele soil ausgerottet werden von seinem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121258485743618",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "15",
    "text": "Sechs Tage soil man arbeiten; aber am siebenten Tage ist Sabbat, die heilige Ruhe des HERRN. Wer eine Arbeit tut am Sabbattage, soil des Todes sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121259025956866",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "16",
    "text": "Darum sollen die Kinder Israel den Sabbat halten, daß sie ihn auch bei ihren Nachkommen halten zum ewigen Bunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121259600019458",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "17",
    "text": "Er ist ein ewig Zeichen zwischen mir und den Kindern Israel. Denn in sechs Tagen machte der HERR Himmel und Erde; aber am siebenten Tage ruhete er und erquickte sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121260128894978",
    "book": "exodus                             ",
    "chapter": "31",
    "verse": "18",
    "text": "Und da der HERR ausgeredet hatte mit Mose auf dem Berge Sinai, gab er ihm zwo Tafeln des Zeugnisses; die waren steinern und geschrieben mit dem Finger Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]