[
  {
    "id": "1138121260650790914",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "1",
    "text": "Da aber das Volk sah, daß Mose verzog, von dem Berge zu kommen, sammelte sich's wider Aaron und sprach zu ihm: Auf, und mach uns Gotter, die vor uns hergehen! Denn wirwissen nicht, was diesem Mann Mose widerfahren ist, der uns aus Agyptenland gefuhret hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121261189529602",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "2",
    "text": "Aaron sprach zu ihnen: Reiftet ab die güldenen Ohrenringe an den Ohren eurer Weiber, eurer Sohne und eurer Tochter und bringet sie zu mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121261785808898",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "3",
    "text": "Da rift alles Volk seine güldenen Ohrenringe von ihren Ohren und brachten sie zu Aaron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121262354890754",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "4",
    "text": "Und er nahm sie von ihren Handen und entwarf es mit einem Griffel und machte ein gegossen Kalb. Und sie sprachen: Das sind deine Gotter, Israel, die dich aus Agyptenland gefuhret haben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121262919909378",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "5",
    "text": "Da das Aaron sah, bauete er einen Altar vor ihm und lieft ausrufen und sprach: Morqen ist des HERRN Fest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121263477424130",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "6",
    "text": "Und stunden des Morgens fruhe auf und opferten Brandopfer und brachten dazu Dankopfer. Danach setzte sich das Volk zu essen und zu trinken, und stunden auf zu spielen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121264058105858",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "7",
    "text": "Der HERR aber sprach zu Mose: Gehe, steig hinab; denn dein Volk, das du aus Agyptenland gefuhret hast, hat's verderbet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121264609165314",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "8",
    "text": "Sie sind schnell von dem Wege getreten, den ich ihnen geboten habe. Sie haben ihnen ein gegossen Kalb gemacht und haben's angebetet und ihm geopfert und gesagt: Das sind deine Gotter, Israel, die dich aus Agyptenland gefuhret haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121265147314178",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "9",
    "text": "Und den HERR sprach zu Mose: Ich sehe, daß es ein halsstarrig Volk ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121265687035906",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "10",
    "text": "Und nun laft mich, daß mein Zorn liber sie ergrimme und sie auffresse, so will ich dich zum groften Volk machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121266232197122",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "11",
    "text": "Mose aber flehete von dem HERRN, seinem Gott, und sprach: Ach, HERR, war urn will dein Zorn ergrimmen liber dein Volk, das du mit grofter Kraft und starker Hand hast aus Agyptenland gefuhret?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121266760613890",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "12",
    "text": "Warum sollen die Agypter sagen und sprechen: Er hat sie zu ihrem Unglück ausgefuhrt, daß er sie erwlirgete im Gebirge und vertilgete sie von dem Erdboden? Kehre dich von dem Grimm deines Zorns und sei gnadig liber die Bosheit deines Volks!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121267301842946",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "13",
    "text": "Gedenk an deine Diener, Abraham, Isaak und Israel, denen du bei dirselbst geschworen und ihnen verheiften hast: Ich will euren Samen mehren wie die Sterne am Himmel, und alles Land, das ich verheiften habe, will ich eurem Samen geben, und sollen es besitzen ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121267838484482",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "14",
    "text": "Also gereuete den HERRN das Libel, das er drauete seinem Volk zu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121268359593986",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "15",
    "text": "Mose wandte sich und stieg vom Berge und hatte zwo Tafeln des Zeugnisses in seiner Hand, die waren geschrieben auf beiden Seiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121268886372354",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "16",
    "text": "Und Gott hatte sie selbst gemacht und selbst die Schrift drein gegraben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121269417508866",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "17",
    "text": "Da nun Josua horete des Volks Geschrei, daß sie jauchzeten, sprach er zu Mose: Es ist ein Geschrei im Lager wie im Streit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121269948907522",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "18",
    "text": "Er antwortete: Es ist nicht ein Geschrei gegeneinander, deren, die obliegen und unterliegen, sondern ich hore ein Geschrei eines Singetanzes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121270491774978",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "19",
    "text": "Als er aber nahe zum Lager kam und das Kalb und den Reigen sah, ergrimmete er mit Zorn und warf die Tafeln aus seiner Hand und zerbrach sie unten am Berge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121271036084226",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "20",
    "text": "Und nahm das Kalb, das sie gemacht hatten, und verbrannte es mit Feuer und zermalmete es zu Pulver und staubte es aufs Wasser und gab's den Kindern Israel zu trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121271585275906",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "21",
    "text": "Und sprach zu Aaron: Was hat dir das Volk getan, daß du eine so grofte Sünde üben sie gebracht hast?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121272100945922",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "22",
    "text": "Aaron sprach: Mein Herr lasse seinen Zorn nicht ergrimmen. Du weiftt, daß dies Volk bose ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138121272654757890",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "23",
    "text": "Sie sprachen zu mir: Mache uns Gotter, die vor uns hergehen; denn wirwissen nicht, wie es diesem Mann Mose gehet, der uns aus Agyptenland gefuhret hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121273170395138",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "24",
    "text": "Ich sprach zu ihnen: Wer hat Gold, der reifte es ab und gebe es mir. Und ich warf es ins Feuer; daraus istdas Kalb geworden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121273676824578",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "25",
    "text": "Da nun Mose sah, dafi das Volk los worden war (denn Aaron hatte sie losgemacht durch ein Geschwatz, damit er sie fein wollte anrichten),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121274214514690",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "26",
    "text": "trat er in das Tor des Lagers und sprach: Her zu mir, werdem HERRN angehoret! Da sammelten sich zu ihm alle Kinder Levi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121274748731394",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "27",
    "text": "Und er sprach zu ihnen: So spricht der HERR, der Gott Israels: Gurte ein jeglicher sein Schwert auf seine Lenden und durchgehet hin und wieder von einem Torzum andern im Lager und erwurge ein jeglicher seinen Bruder, Freund und Nachsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121275280654338",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "28",
    "text": "Die Kinder Levi taten, wie ihnen Mose gesagt hatte, und fiel des Tages vom Volk dreitausend Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121275814281218",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "29",
    "text": "Da sprach Mose: Fullet heute eure Hande dem HERRN, ein jeglicher an seinem Sohn und Bruder, daß heute uber euch der Segen gegeben werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121276326379522",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "30",
    "text": "Des Morgens sprach Mose zum Volk: Ihr habt eine grofte Sunde getan; nun will ich hinaufsteigen zu dem HERRN, ob ich vielleicht eure Sunde versohnen moge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121276868755458",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "31",
    "text": "Als nun Mose wieder zum HERRN kam, sprach er: Ach, das Volk hat eine grofte Sunde getan und haben ihnen guldene Gotter gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121277404217346",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "32",
    "text": "Nun vergib ihnen ihre Sunde! Wo nicht, so tilge mich auch aus deinem Buch, das du geschrieben hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121277932929026",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "33",
    "text": "Der HERR sprach zu Mose: Was? Ich will den aus meinem Buch tilgen, der an mir sundiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121278457249794",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "34",
    "text": "So gehe nun hin und führe das Volk, dahin ich dir gesagt habe. Siehe, mein Engel soil vor dir hergehen. Ich werde ihre Sunde wohl heimsuchen, wenn meine Zeit kommt heimzusuchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121278993334274",
    "book": "exodus                             ",
    "chapter": "32",
    "verse": "35",
    "text": "Also strafte der HERR das Volk, daß sie das Kalb hatten gemacht, welches Aaron gemacht hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]