[
  {
    "id": "1138121329668849666",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "1",
    "text": "Da arbeiteten Bezaleel und Ahaliab und alle weisen Manner, denen der HERR Weisheit und Verstand gegeben hatte, zu wissen, wie sie allerlei Werk machen sollten, zum Dienst des Heiligtums nach allem, das der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121330191892482",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "2",
    "text": "Und Mose rief dem Bezaleel und Ahaliab und alien weisen Mannern, denen der HERR Weisheit gegeben hatte in ihr Herz, namlich alien, die sich willig darerboten und hinzutraten, zu arbeiten an dem Werke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121330735710210",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "3",
    "text": "Und sie nahmen zu sich von Mose alle Hebe, die die Kinder Israel brachten zu dem Werk des Dienstes des Heiligtums, daß es gemacht würde. Denn sie brachten alle Morgen ihre willige Gabe zu ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121331256754178",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "4",
    "text": "Da kamen alle Weisen, die am Werk des Heiligtums arbeiteten, ein jeglicher seines Werks, das sie machten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121331778322434",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "5",
    "text": "und sprachen zu Mose: Das Volk bringet zu viel, mehr denn zum Werk dieses Dienstes not ist, das der HERR zu machen geboten hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121332302708738",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "6",
    "text": "Da gebot Mose, daß man rufen ließ durchs Lager: Niemand tue mehrzur Hebe des Heiligtums! Da horete das Volk auf zu bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121332836237314",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "7",
    "text": "Denn des Dinges war genug zu allerlei Werk, das zu machen war, und noch übrig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121333397782530",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "8",
    "text": "Also machten alle weisen Manner unter den Arbeitern am Werk die Wohnung, zehn Teppiche von gezwirnter weifier Seide, gelber Seide, Scharlaken, Rosinrot, Cherubim, kunstlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121333963685890",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "9",
    "text": "Die Lange eines Teppichs war achtundzwanzig Ellen und die Breite vier Ellen, und waren alle in einem Mali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121334485286914",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "10",
    "text": "Und er heftete je fünf Teppiche zusammen, einen an den andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121334994468866",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "11",
    "text": "Und machte gelbe Schlauflein an eines jeglichen Teppichs Ort, da sie zusammengefuget werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121335543332866",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "12",
    "text": "je funfzig Schlauflein an einen Teppich, damit einer den andern fafite.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121336118247426",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "13",
    "text": "Und machte funfzig guldene Haklein; und fugte die Teppiche mit den Haklein einen an den andern zusammen, daß es eine Wohnung wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121336647778306",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "14",
    "text": "Und er machte elf Teppiche von Ziegenhaaren zur Hütte üben die Wohnung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121337170755586",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "15",
    "text": "dreißig Ellen lang und vier Ellen breit, alle in einem Mali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121337715982338",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "16",
    "text": "Und fugte ihrer fünf zusammen auf ein Teil und sechs zusammen aufs andere Teil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121338239352834",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "17",
    "text": "Und machte je funfzig Schlauflein an jeglichen Teppich am Ort, damit sie zusammengeheftet würden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121338764754946",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "18",
    "text": "Und machte je funfzig eherne Haklein, damit die Hutte zusammen in eins gefuget würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138121339338391554",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "19",
    "text": "Und machte eine Decke uber die Hutte von rotlichen Widderfellen und uber die noch eine Decke von Dachsfellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121339867922434",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "20",
    "text": "Und machte Bretter zur Wohnung von Fohrenholz, die stehen sollten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138121340412788738",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "21",
    "text": "ein jegliches zehn Ellen lang und anderthalb Ellen breit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121340975251458",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "22",
    "text": "und an jeglichem zween Zapfen, da mit eins an das andere gesetzt wurde. Also machte er alle Bretter zur Wohnung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121341495148546",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "23",
    "text": "daß derselben Bretter zwanzig gegen Mittag stunden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121342025039874",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "24",
    "text": "und machte vierzig silberne Fufie drunter, unter jeglich Brett zween Füße an seinen zween Zapfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121342570299394",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "25",
    "text": "Also zur andern Seite der Wohnung, gegen Mitternacht, machte er auch zwanzig Bretter                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121343124602882",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "26",
    "text": "mit vierzig silbernen Füßen, unter jeglich Brett zween Füße.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121343665209346",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "27",
    "text": "Aber hinten an der Wohnung gegen den Abend machte er sechs Bretter,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121344202211330",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "28",
    "text": "und zwei andere hinten an den zwo Ecken der Wohnung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121344793640962",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "29",
    "text": "daß ein jegliches der beiden sich mit seinem Ortbrett von unten auf gesellete und oben am Haupt zusammenkame mit einer Klammer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121345334280194",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "30",
    "text": "daß der Bretter acht wurden und sechzehn silberne Füße, unter jeglichem zween Füße.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121345873772546",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "31",
    "text": "Und er machte Riegel von Fohrenholz, fünf zu den Brettern auf der einen Seite der Wohnung                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121346404286466",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "32",
    "text": "und fünf auf der andern Seite und funf hinten an, gegen den Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138121346932375554",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "33",
    "text": "Und machte die Riegel, daß sie mitten an den Brettern durchhingestoßen würden, von einem Ende zum andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121347482451970",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "34",
    "text": "Und überzog die Bretter mit Golde; aber ihre Rinken machte er von Gold zu den Riegeln und überzog die Riegel mit Golde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121348018077698",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "35",
    "text": "Und machte den Vorhang mit den Cherubim dran kunstlich mit gelber Seide, Scharlaken, Rosinrot und gezwirnter weißer Seide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121348549705730",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "36",
    "text": "Und machte zu demselben vier Saulen von Fohrenholz und überzog sie mit Gold und ihre Kopfe von Golde; und goß dazu vier silberne Füße.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121349076189186",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "37",
    "text": "Und machte ein Tuch in der Tür der Hütte; von gelber Seide, Scharlaken, Rosenrot und gezwirnter weißer Seide gestickt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121349609455618",
    "book": "exodus                             ",
    "chapter": "36",
    "verse": "38",
    "text": "und fünf Saulen dazu mit ihren Kopfen und überzog ihre Kopfe und Reife mit Golde; und funf eherne Füße dran.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]