[
  {
    "id": "1138121365826535426",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "1",
    "text": "Und machte den Brandopferaltar von Fohrenholz, fünf Ellen lang und, breit, gleich viereckig und drei Ellen hoch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121366369894402",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "2",
    "text": "Und machte vier Horner, die aus ihm gingen, auf seinen vier Ecken; und uber zog ihn mit Erz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121366934552578",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "3",
    "text": "Und machte allerlei Gerate zu dem Altar Aschentopfe, Schaufeln, Becken, Kreuel, Kohlpfannen: alles von Erz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121367475126274",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "4",
    "text": "Und machte am Altar ein Gitter, wie ein Netz, von Erz umher, von unten auf bis an die Halfte des Altars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138121368005214210",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "5",
    "text": "Und goß vier Rinken an die vier Orte des ehernen Gitters zu Stangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121368544215042",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "6",
    "text": "Dieselben machte er von Fohrenholz und uberzog sie mit Erz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121369080627202",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "7",
    "text": "Und tat sie in die Rinken an den Seiten des Altars, daß man ihn damit trüge; und machte ihn inwendig hohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121369638404098",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "8",
    "text": "Und machte das Handfaß von Erz und seinen Fuß auch von Erz, gegen den Weibern, die vor der Tür der Hütte des Stifts dieneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138121370184122370",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "9",
    "text": "Und er machte einen Vorhof gegen Mittag mit einem Umhang hundert Ellen lang von gezwirnter weißer Seide,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138121370722795522",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "10",
    "text": "mit ihren zwanzig Saulen und zwanzig Fußen von Erz, aber ihre Knaufe und Reife von Silber;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121371246985218",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "11",
    "text": "desselbengleichen gegen Mitternacht hundert Ellen mit zwanzig Saulen und zwanzig Fußen von Erz, aber ihre Knaufe und Reife von Silber;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121371770355714",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "12",
    "text": "gegen den Abend aber funfzig Ellen mitzehn Saulen und zehn Fußen, aber ihre Knaufe und Reife von Silber;:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121372352446466",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "13",
    "text": "gegen den Morgen aber funfzig Ellen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121372879224834",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "14",
    "text": "funfzehn Ellen auf jeglicher Seite des Tors am Vorhof, je mit drei Saulen und drei Fußen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121373418258434",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "15",
    "text": "und auf der andern Seite funfzehn Ellen, daß ihrer so viel war an der einen Seite des Tors am Vorhofe als auf der andern, mit drei Saulen und drei Fußen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121373954211842",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "16",
    "text": "daß alle Umhange des Vorhofs waren von gezwirnter weißer Seide                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121374473453570",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "17",
    "text": "und die Füße der Saulen von Erz und ihre Knaufe und Reife von Silber, also daß ihre Kopfe überzogen waren mit Silber; aber ihre Reife waren silbern an alien Saulen des Vorhofs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121374981881858",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "18",
    "text": "Und das Tuch in dem Tor des Vorhofs machte er gestickt, von gelber Seide, Scharlaken, Rosinrot und gezwirnter weißer Seide, zwanzig Ellen lang und fünf Ellen hoch, nach dem Maß der Umhange des Vorhofs;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138121375498895362",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "19",
    "text": "dazu vier Saulen und vier Füße von Erz und ihre Knaufe von Silber und ihre Kopfe überzogen und ihre Reife silbern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121376010010626",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "20",
    "text": "Und alle Nagel der Wohnung und des Vorhofs ringsherum waren von Erz:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121376569229314",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "21",
    "text": "Das ist nun die Summa zu der Wohnung des Zeugnisses, die erzahlet ist, wie Mose gesagt hat, zum Gottesdienst der Leviten unter der Hand Ithamars, Aarons, des Priesters, Sohnes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138121377097908226",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "22",
    "text": "die Bezaleel, der Sohn Uris, des Sohns Hurs, vom Stamm Juda machte, alles, wie der HERR Mose geboten hatte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121377629700098",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "23",
    "text": "und mit ihm Ahaliab, der Sohn Ahisamachs, vom Stamm Dan, ein Meister zu schneiden, zu wirken und zu sticken mit gelber Seide, Scharlaken, Rosinrot und weißer Seide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138121378155528194",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "24",
    "text": "Alles Gold, das verarbeitet ist in diesem ganzen Werk des Heiligtums, das zur Webe gegeben ward, ist neunundzwanzig Zentner, siebenhundertunddreil Jig Sekel nach dem Sekel des Heiligtums.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138121378683289602",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "25",
    "text": "Des Silbers aber, das von der Gemeine kam, war hundert Zentner, tausendsiebenhundertfunfundsiebenzig Sekel, nach dem Sekel des Heiligtums.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138121379252994050",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "26",
    "text": "So manch Haupt, so mancher halber Sekel, nach dem Sekel des Heiligtums, von alien, die gezahlet wurden, von zwanzig Jahren an und druber, sechshundertmal tausend dreitausendfunfhundertundfünfzig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138121379808280578",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "27",
    "text": "Aus den hundert Zentnern Silbers goß man die Fufie des Heiligtums und die Fufie des Vorhangs, hundert Fuße aus hundert Zentnern, je einen Zentner zum Fuß.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121380382703618",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "28",
    "text": "Aber aus den tausend siebenhundertundfunfundsiebenzig Sekeln wurden gemacht der Saulen Knaufe, und ihre Kopfe uberzogen und ihre Reife.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138121380905844738",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "29",
    "text": "Die Webe aber des Erzes war siebenzig Zentner, zweitausendundvierhundert Sekel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138121381439766530",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "30",
    "text": "Daraus wurden gemacht die Fuße in der Tur der Hütte des Stiffs und der eherne Altar und das eherne Gitter dran und alles Gerate des Altars,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138121381980667906",
    "book": "exodus                             ",
    "chapter": "38",
    "verse": "31",
    "text": "dazu die Füße des Vorhofs ringsherum und die Füße des Tors am Vorhof, alle Nagel der Wohnung und alle Nagel des Vorhofs ringsherum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]