[
  {
    "id": "1138120808377024514",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "1",
    "text": "Mose antwortete und sprach: Siehe, sie werden mir nicht glauben noch meine Stimme horen, sondern werden sagen: Der HERR ist dir nicht erschienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120808908193794",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "2",
    "text": "Der HERR sprach zu ihm: Was ist, das du in deiner Hand hast? Er sprach: Ein Stab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120809437396994",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "3",
    "text": "Er sprach: Wirt ihn von dir auf die Erde! Und er warf ihn von sich; da ward er zur Schlange. Und Mose floh vor ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120809979641858",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "4",
    "text": "Aber der HERR sprach zu ihm: Strecke deine Hand aus und erhasche sie bei dem Schwanz. Da streckte er seine Hand aus und hielt sie; und sie ward zum Stab in seiner Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120810531127298",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "5",
    "text": "Darum werden sie glauben, daß dir erschienen sei der HERR, der Gott ihrer Vater, der Gott Abrahams, der Gott Isaaks, der Gott Jakobs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120811055185922",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "6",
    "text": "Und der HERR sprach weiter zu ihm: Stecke deine Hand in deinen Busen. Und er steckte sie in seinen Busen und zog sie heraus; siehe, da war sie aussatzig wie Schnee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120811596775426",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "7",
    "text": "Und er sprach: Tu sie wieder in den Busen. Und er tat sie wieder in den Busen und zog sie heraus; siehe, da ward sie wieder wie sein ander Fleisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120812136103938",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "8",
    "text": "Wenn sie dir nun nicht werden glauben noch deine Stimme horen bei einem Zeichen, so werden sie doch glauben deiner Stimme bei dem andern Zeichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120812714622978",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "9",
    "text": "Wenn sie aber diesen zweien Zeichen nicht glauben werden noch deine Stimme horen, so nimm des Wassers aus dem Strom und geufi es auf das trockne Land, so wird dasselbe Wasser, das du aus dem Strom genommen hast, Blut werden auf dem trocknen Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120813262241794",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "10",
    "text": "Mose aber sprach zu dem HERRN: Ach, mein HERR, ich bin je und je nicht wohl beredt gewesen, seit der Zeit du mit deinem Knecht geredet hast; denn ich habe eine schwere Sprache und eine schwere Zunge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120813845512194",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "11",
    "text": "Der HERR sprach zu ihm: Wer hat dem Menschen den Mund geschaffen Oder wer hat den Stummen Oder Tauben Oder Sehenden Oder Blinden gemacht? Habe ich's nicht getan, der HERR?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120814391459842",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "12",
    "text": "So gehe nun hin: Ich will mit deinem Munde sein und dich lehren, was du sagen sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120814903918594",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "13",
    "text": "Mose sprach aber: Mein HERR, sende, welchen du senden willst!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120815433940994",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "14",
    "text": "Da ward der HERR sehrzornig über Mose und sprach: Weift ich denn nicht, daß dein Bruder Aaron aus dem Stamm Levi beredt ist? Und siehe, er wird herausgehen dir entgegen, und wenn er dich siehet, wird er sich von Herzen freuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120816006791170",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "15",
    "text": "Du sollst zu ihm reden und die Worte in seinen Mund legen. Und ich will mit deinem und seinem Munde sein und euch lehren; was ihr tun sollt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120816526852098",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "16",
    "text": "Und ersoll fur dich zum Volk reden; er soil dein Mund sein, und du sollst sein Gott sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120817059987458",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "17",
    "text": "Und diesen Stab nimm in deine Hand, damit du Zeichen tun sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120817622679554",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "18",
    "text": "Mose ging hin und kam wieder zu Jethro, seinem Schwaher, und sprach zu ihm: Lieber, laft mich gehen, dafi ich wieder zu meinen Brüdem komme, die in Agypten sind, und sehe, ob sie noch leben. Jethro sprach zu ihm: Gehe hin mit Frieden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120818211749890",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "19",
    "text": "Auch sprach der HERRzu ihm in Midian: Gehe hin und zeuch wieder nach Agypten; denn die Leute sind tot, die nach deinem Leben stunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120818765561858",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "20",
    "text": "Also nahm Mose sein Weib und seine Sohne und fuhrete sie auf einem Esel und zog wieder nach Agyptenland; und nahm den Stab Gottes in seine Hand!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120819319865346",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "21",
    "text": "Und der HERR sprach zu Mose: Siehe zu, wenn du wieder nach Agypten kommst, daß du alle die Wunder tust vor Pharao, die ich dir in deine Hand gegeben habe; ich aber will sein Herz verstocken, daß er das Volk nicht lassen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120819848183810",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "22",
    "text": "Und sollst zu ihm sagen: So saget der HERR: Israel ist mein erstgeborner Sohn;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120820389871618",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "23",
    "text": "und ich gebiete dir, daß du meinen Sohn ziehen lassest, daß er mir diene. Wirst du dich des weigern, so will ich deinen erstgebornen Sohn erwurgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120820905967618",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "24",
    "text": "Und als er unterwegen in der Herberge war, kam ihm der HERR entgegen und wollte ihn toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120821441789954",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "25",
    "text": "Da nahm Zipora einen Stein und beschnitt ihrem Sohn die Vorhaut; und ruhrete ihm seine Füfte an und sprach: Du bist mir ein Blutbrautigam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120821985902594",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "26",
    "text": "Da lieft er von ihm ab. Sie sprach aber Blutbrautigam urn der Beschneidung willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120822519300098",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "27",
    "text": "Und der HERR sprach zu Aaron: Gehe hin Mose entgegen in die Wüste. Und er ging hin und begegnete ihm am Berge Gottes und kussete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120823055777794",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "28",
    "text": "Und Mose sagte Aaron alle Worte des HERRN, der ihn gesandt hatte, und alle Zeichen, die er ihm befohlen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120823598088194",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "29",
    "text": "Und sie gingen hin und versammelten alle Altesten von den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120824122966018",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "30",
    "text": "Und Aaron redete alle Worte, die der HERR mit Mose geredet hatte, und tat die Zeichen vor dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120824645648386",
    "book": "exodus                             ",
    "chapter": "4",
    "verse": "31",
    "text": "Und das Volk glaubete. Und da sie horeten, daß der HERR die Kinder Israel heimgesucht und ihr Elend angesehen hatte, neigeten sie sich und beteten an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]