[
  {
    "id": "1138120825197101058",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "1",
    "text": "Danach gingen Mose und Aaron hinein und sprachen zu Pharao: So sagt der HERR, der Gott Israels: Laft mein Volk ziehen, daß mir's ein Fest halte in der Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120825719848962",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "2",
    "text": "Pharao antwortete: Wer ist der HERR, des Stimme ich horen müsse und Israel ziehen lassen? Ich weift nicht von dem HERRN, will auch Israel nicht lassen ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120826253246466",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "3",
    "text": "Sie sprachen: Der Ebraer Gott hat uns gerufen; so laft uns nun hinziehen drei Tagereisen in die Wüste und dem HERRN, unserm Gott, opfern, daß uns nicht widerfahre Pestilenz Oder Schwert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120826807058434",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "4",
    "text": "Da sprach der Konig in Agypten zu ihnen: Du, Mose und Aaron, warum wollt ihr das Volk von seiner Arbeit frei machen? Gehet hin an eure Dienste!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120827390951426",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "5",
    "text": "Weiter sprach Pharao: Siehe, des Volks ist schon zu viel im Lande, und ihr wollt sie noch feiern heilien von ihrem Dienst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120827928477698",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "6",
    "text": "Darum befahl Pharao desselben Tages den Vogten des Volks und ihren Amtleuten und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120828469542914",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "7",
    "text": "Ihr sollt dem Volk nicht mehr Stroh sammeln und geben, dafi sie Ziegel brennen, wie bis anher; lasset sie selbst hingehen und Stroh zusammenlesen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120829022896130",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "8",
    "text": "und die Zahl der Ziegel, die sie bisher gemacht haben, sollt ihr ihnen gleichwohl auflegen und nichts mindern; denn sie gehen mufüg, darum schreien sie und sprechen: Wirwollen hinziehen und unserm Gott opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120829559996418",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "9",
    "text": "Man drucke die Leute mit Arbeit, daß sie zu schaffen haben und sich nicht kehren an falsche Rede!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120830071013378",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "10",
    "text": "Da gingen die Vogte des Volks und ihre Amtleute aus und sprachen zum Volk: So spricht Pharao: Man wird euch kein Stroh geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120830593105922",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "11",
    "text": "Gehet ihr selbst hin und sammelt euch Stroh, wo ihr's findet; aber von eurer Arbeit soil nichts gemindert werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120831127846914",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "12",
    "text": "Da zerstreute sich das Volk ins ganze Land Agypten, daß es Stoppeln sammelte, damit sie Stroh hatten .                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120831649185794",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "13",
    "text": "Und die Vogte trieben sie und sprachen: Erfullet euer Tagwerk, gleich als da ihr Stroh hattet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120832181862402",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "14",
    "text": "Und die Amtleute der Kinder Israel, welche die Vogte Pharaos uber sie gesetzet hatten, wurden geschlagen, und ward zu ihnen gesagt: Warum habt ihrweder heute noch gestern euer gesetzt Tagwerk getan, wievorhin?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120832733282306",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "15",
    "text": "Da gingen hinein die Amtleute der Kinder Israel und schrieen zu Pharao: Warum willst du mit deinen Knechten also fahren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120833267728386",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "16",
    "text": "Man gibt deinen Knechten kein Stroh, und sollen die Ziegel machen, die uns bestimmt sind; und siehe, deine Knechte werden geschlagen, und dein Volk mufi Sunder sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120833843593218",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "17",
    "text": "Pharao sprach: Ihrseid mulüg, mulüg seid ihr; darum sprechet ihr: Wirwollen hinziehen und dem HERRN opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120834420572162",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "18",
    "text": "So gehet nun hin und fronet! Stroh soil man euch nicht geben, aber die Anzahl der Ziegel sollt ihr reichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120834952265730",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "19",
    "text": "Da sahen die Amtleute der Kinder Israel, dafi es arger ward, weil man sagte: Ihr sollt nichts mindern von dem Tagwerk an den Ziegeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120835483074562",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "20",
    "text": "Und da sie von Pharao gingen, begegneten sie Mose und Aaron und traten gegen sie                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120836044783618",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "21",
    "text": "und sprachen zu ihnen: Der HERR sehe auf euch und richte es, daß ihr unsern Geruch habt stinken gemacht vor Pharao und seinen Knechten und habt ihnen das Schwert in ihre Hande gegeben, uns zu toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120836614651906",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "22",
    "text": "Mose aber kam wieder zu dem HERRN und sprach: HERR, warum tust du so ubel an diesem Volk? Warum hast du mich hergesandt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120837143363586",
    "book": "exodus                             ",
    "chapter": "5",
    "verse": "23",
    "text": "Denn seitdem, daß ich hinein bin gegangen zu Pharao, mit ihm zu reden in deinem Namen, hat er das Volk noch harter geplagt; und du hast dein Volk nicht errettet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]