[
  {
    "id": "1138120869473484802",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "1",
    "text": "Und der HERR sprach zu Mose: Sage Aaron: Recke deine Hand aus mit deinem Stabe uber die Bache und Strome und Seen und laß Frosche uber Agyptenland kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120870011502594",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "2",
    "text": "Und Aaron reckte seine Hand uber die Wasser in Agypten; und kamen Frosche herauf, daß Agyptenland bedecktward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120870535233538",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "3",
    "text": "Da taten die Zauberer auch also mit ihrem Beschworen und ließen Frosche uber Agyptenland kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120871054180354",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "4",
    "text": "Da forderte Pharao Mose und Aaron und sprach: Bittet den HERRN fur mich, daß er die Frosche von mir und von meinem Volk nehme, so will ich das Volk lassen, daß es dem HERRN opfere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120871577288706",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "5",
    "text": "Mose sprach: Habe du die Ehre vor mir und stimme mir, wann ich fur dich, fur deine Knechte und fur dein Volk bitten soli, daß die Frosche von dir und von deinem Hause vertrieben werden und allein im Strom bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120872106819586",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "6",
    "text": "Er sprach: Morgen. Er sprach: Wie du gesagt hast. Auf daß du erfahrest, daß niemand ist wie der HERR, unser Gott,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120872674852866",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "7",
    "text": "so sollen die Frosche von dir, von deinem Hause von deinen Knechten und von deinem Volk genommen werden und allein im Strom bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120873260449794",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "8",
    "text": "Also ging Mose und Aaron von Pharao. Und Mose schrie zu dem HERRN der Frosche halben, wie er Pharao hatte zugesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120873825173506",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "9",
    "text": "Und der HERR tat, wie Mose gesagt hatte; und die Frosche starben in den Hausern, in den Hofen und auf dem Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120874381213698",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "10",
    "text": "Und sie hauften sie zusammen, hie einen Haufen und da einen Haufen; und das Land stank davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120874914512898",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "11",
    "text": "Da aber Pharao sah, daß er Luftgekriegt hatte, ward sein Herz verhartet und horete sie nicht, wie denn der HERR geredet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120875437883394",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "12",
    "text": "Und der HERR sprach zu Mose: Sage Aaron: Recke deinen Stab aus und schlag in den Staub auf Erden, daß Lause werden in ganz Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120875957551106",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "13",
    "text": "Sie taten also, und Aaron reckte seine Hand aus mitseinem Stabe und schlug in den Staub auf Erden; und es wurden Lause an den Menschen und an dem Vieh; aller Staub des Landes ward Lause in ganz Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120876488556546",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "14",
    "text": "Die Zauberer taten auch also mit ihrem Beschworen, daß sie Lause heraus brachten, aber sie konnten nicht. Und die Lause waren beide an Menschen und an Vieh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120877032570882",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "15",
    "text": "Da sprachen die Zauberer zu Pharao: Das ist Gottes Finger. Aber das Herz Pharaos ward verstockt und horete sie nicht, wie denn der HERR gesagt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120877553352706",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "16",
    "text": "Und der HERR sprach zu Mose: Mache dich morgen fruhe auf und tritt vor Pharao (siehe, er wird ans Wasser gehen) und sprich zu ihm: So sagt der HERR: Laß mein Volk, daß es mir diene;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120878114373634",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "17",
    "text": "wo nicht, siehe, so will ich allerlei Ungeziefer lassen kommen uber dich, deine Knechte, dein Volk und dein Haus, daß ailer Agypter Hauser und das Feld und was drauf ist, voll Ungeziefer werden sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120878639644674",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "18",
    "text": "Und will des Tages ein Besonderes tun mit dem Lande Gosen, da sich mein Volk enthalt, daß kein Ungeziefer da sei, auf daß du inne werdest, daß ich der HERR bin auf Erden alienthalben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120879169011714",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "19",
    "text": "Und will eine Erlosung setzen zwischen meinem und deinem Volk: Morgen soil das Zeichen geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120879695986690",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "20",
    "text": "Und der HERR tat also, und es kam viel Ungeziefers in Pharaos Haus, in seiner Knechte Hauser und uber ganz Agyptenland; und das Land ward verderbet von dem Ungeziefer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138120880233283586",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "21",
    "text": "Da forderte Pharao Mose und Aaron und sprach: Gehet hin, opfert eurem Gott hie im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120880752099330",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "22",
    "text": "Mose sprach: Das taugt nicht, daß wir also tun; denn wir wurden der Agypter Greuei opfern unserm Gott, dem HERRN; siehe, wenn wir denn der Agypter Greuei vor ihren Augen opferten, wurden sie uns nicht steinigen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120881294639106",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "23",
    "text": "Drei Tagereisen wollen wir gehen in die Wüste und dem HERRN, unserm Gott, opfern, wie er uns gesagt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120881846452226",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "24",
    "text": "Pharao sprach: Ich will euch lassen, daß ihr dem HERRN, eurem Gott opfert in der Wüste; allein; daß ihr nicht ferner ziehet, und bittet fur mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120882399051778",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "25",
    "text": "Mose sprach: Siehe, wenn ich hinaus von dir komme so will ich den HERRN bitten, daß dies Ungeziefer von Pharao und seinen Knechten und von seinem Volk genommen werde, morgen des Tages; allein tausche mich nicht mehr, daß du das Volk nicht lassest, dem HERRN zu opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120882933792770",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "26",
    "text": "Und Mose ging hinaus von Pharao und bat den HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120883461193730",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "27",
    "text": "Und der HERR tat, wie Mose gesagt hatte, und schaffte das Ungeziefer weg von Pharao, von seinen Knechten und von seinem Volk, daß nicht eins uberblieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120883988856834",
    "book": "exodus                             ",
    "chapter": "8",
    "verse": "28",
    "text": "Aber Pharao verhartete sein Herz auch dasselbe Mai und lieft das Volk nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]