[
  {
    "id": "1138120884513275906",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "1",
    "text": "Der HERR sprach zu Mose: Gehe hinein zu Pharao und sprich zu ihm: Also sagt der HERR, der Gott der Ebraer: Laft mein Volk, daß sie mir dienen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120885045460994",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "2",
    "text": "Wo du dich des weigerst und sie weiter aufhaltst,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120885596192770",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "3",
    "text": "siehe, so wird Hand des HERRN sein uber dein Vieh auf dem Felde, uber Pferde, uber Esel, uber Kamele, uber Ochsen, uber Schafe mit einer fast schweren Pestilenz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120886167863298",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "4",
    "text": "Und der HERR wird ein Besonderes tun zwischen dem Vieh der Israeliten und der Agypter, daß nichts sterbe aus allem, das die Kinder Israel haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138120886733307906",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "5",
    "text": "Und der HERR bestimmte eine Zeit und sprach: Morgen wird der HERR solches auf Erden tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138120887284629506",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "6",
    "text": "Und der HERR tat solches des Morgens; und starb allerlei Vieh der Agypter; aber des Viehes der Kinder Israel starb nicht eins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120887821664258",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "7",
    "text": "Und Pharao sandte danach, und siehe, es war des Viehes Israel nicht eins gestorben. Aber das Herz Pharaos ward verstockt und lieft das Volk nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138120888377278466",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "8",
    "text": "Da sprach der HERR zu Mose und Aaron: Nehmet eure Fauste voll Ruft aus dem Ofen, und Mose sprenge ihn gen Himmel vor Pharao,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120888956944386",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "9",
    "text": "daß uber ganz Agyptenland staube, und bose schwarze Blattern auffahren, beide an Menschen und an Vieh, in ganz Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120889512722434",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "10",
    "text": "Und sie nahmen Ruft aus dem Ofen und traten vor Pharao, und Mose sprengete ihn gen Himmel. Da fuhren auf bose schwarze Blattern, beide an Menschen und an Vieh,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138120890058113026",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "11",
    "text": "also daß die Zauberer nicht konnten vor Mose stehen vor den bosen Blattern; denn es waren an den Zauberern ebensowohl bose Blattern als an alien Agyptern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120890598785026",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "12",
    "text": "Aber der HERR verstockte das Herz Pharaos, daß er sie nicht horete, wie denn der HERR zu Mose gesagt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120891126939650",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "13",
    "text": "Da sprach der HERR zu Mose: Mache dich morgen fruhe auf und tritt vor Pharao und sprich zu ihm: So sagt der HERR, der Ebraer Gott: Laft mein Volk, daß mir's diene!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120891686125570",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "14",
    "text": "Ich will anders diesmal alle meine Plagen uber dich selbst senden, fiber deine Knechte und uber dein Volk, daß du inne werden sollst, daß meinesgleichen nicht ist in alien Landen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120892197240834",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "15",
    "text": "Denn ich will jetzt meine Hand ausrecken und dich und dein Volk mit Pestilenz schlagen, daß du von der Erde sollst vertilget werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138120892749217794",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "16",
    "text": "Und zwar darum habe ich dich erwecket, daß meine Kraft an dir erscheine, und mein Name verkundiget werde in alien Landen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120893300113410",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "17",
    "text": "Du trittst mein Volk noch unter dich und willst es nicht lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120893836492802",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "18",
    "text": "Siehe, ich will morgen urn diese Zeit einen sehr groften Hagel regnen lassen, desgleichen in Agypten nicht gewesen ist, seit der Zeit es gegründet ist, bisher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120894377721858",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "19",
    "text": "Und nun sende hin und verwahre dein Vieh und alles, was du auf dem Felde hast. Denn alle Menschen und Vieh, das auf dem Felde funden wird und nicht in die Hauser versammelt ist, so der Hagel auf sie fallt, werden sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138120894912626690",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "20",
    "text": "Wer nun unter den Knechten Pharaos des HERRN Wort furchtete, der lieft seine Knechte und Vieh in die Hauser fliehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120895458476034",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "21",
    "text": "Welcher Herz aber sich nicht kehrete an des HERRN Wort, lieften ihre Knechte und Vieh auf dem Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138120895995772930",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "22",
    "text": "Da sprach der HERR zu Mose: Recke deine Hand gen Himmel, daß es hagele uber ganz Agyptenland, uber Menschen, uber Vieh und uber alles Kraut auf dem Felde in Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138120896501383170",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "23",
    "text": "Also reckte Mose seinen Stab gen Himmel; und der HERR lieft donnern und hageln, daß das Feuer auf die Erde schoft. Also lieft der HERR Hagel regnen uber Agyptenland,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120897036419074",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "24",
    "text": "daß Hagel und Feuer untereinander fuhren, so grausam, daß desgleichen in ganz Agyptenland nie gewesen war, seit der Zeit Leute drinnen gewesen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120897574961154",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "25",
    "text": "Und der Hagel schlug in ganz Agyptenland alles, was auf dem Felde war, beide Menschen und Vieh, und schlug alles Kraut auf dem Felde und zerbrach alle Baume auf dem Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138120898100101122",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "26",
    "text": "Ohne allein im Lande Gosen, da die Kinder Israel waren, da hagelte es nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120898680815618",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "27",
    "text": "Da schickte Pharao hin und lieft Mose und Aaron rufen und sprach zu ihnen: Ich habe dasmal mich versündiget; der HERR ist gerecht, ich aber und mein Volk sind Gottlose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138120899216572418",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "28",
    "text": "Bittet aber den HERRN, daß aufhore solch Donnern und Hageln Gottes, so will ich euch lassen, daß ihr nicht langer hie bleibet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120899785424898",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "29",
    "text": "Mose sprach zu ihm: Wenn ich zur Stadt hinaus komme, will ich meine Hande ausbreiten gegen den HERRN, so wird der Donner aufhoren, und kein Hagel mehr sein, auf daß du inne werdest, daß die Erde des HERRN sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138120900315545602",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "30",
    "text": "Ich weift aber, daß du und deine Knechte euch noch nicht furchtet vor Gott dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120900851695618",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "31",
    "text": "Also ward geschlagen der Flachs und die Gerste; denn die Gerste hatte geschosset und der Flachs Knoten gewonnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138120901387157506",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "32",
    "text": "Aber der Weizen und Roggen ward nicht geschlagen, denn es war spat Getreide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138120901917147138",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "33",
    "text": "So ging nun Mose von Pharao zur Stadt hinaus und breitete seine Hande gegen den FIERRN, und der Donner und Hagel horeten auf, und der Regen troff nicht mehrauf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138120902471516162",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "34",
    "text": "Da aber Pharao sah, daß der Regen und Donner und Hagel aufhorete, versündigte er sich weiter und verhartete sein Herz, er und seine Knechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138120902992330754",
    "book": "exodus                             ",
    "chapter": "9",
    "verse": "35",
    "text": "Also ward des Pharao Herz verstockt, daü er die Kinder Israel nicht lieli, wie denn der HERR geredet hatte durch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]