[
  {
    "id": "1138146851539484674",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies ist das Wort des HERRN, das geschehen ist zu Joel, dem Sohn Pethuels:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146852082089986",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "2",
    "text": "Horet dies, ihr Altesten, und merket auf, alle Einwohner im Lande, ob ein solches geschehen sei bei euren Zeiten Oder bei eurer Vater Zeiten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146852605722626",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "3",
    "text": "Saget euren Kindern davon und lalit es eure Kinder ihren Kindern sagen und dieselbigen Kinder ihren andern Nachkommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146853151408130",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "4",
    "text": "namlich: Was die Raupen lassen, das fressen die Heuschrecken; und was die Heuschrecken lassen, das fressen die Kafer; und was die Kafer lassen, das fril M das Geschmeili.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146853697912834",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "5",
    "text": "Wachetauf, ihr Trunkenen, und weinet und heulet, alle Weinsaufer, urn den Most; denn er ist euch voreurem Maul weggenommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146854247104514",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "6",
    "text": "Denn es zeucht herauf in mein Land ein machtig Volk, und des ohne Zahl; das hat Zahne wie Lowen und Backenzahne wie Lowinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146854842007554",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "7",
    "text": "Dasselbige verwustet meinen Weinberg und streift meinen Feigenbaum, schalet ihn und verwirft ihn, daß seine Zweige weili dastehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146855388348418",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "8",
    "text": "Heule wie eine Jungfrau, die einen Sack anlegt urn ihren Brautigam!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146855917092866",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "9",
    "text": "Denn das Speisopfer und Trankopfer ist vom Hause des HERRN weg, und die Priester, des HERRN Diener, trauern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146856463040514",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "10",
    "text": "Das Feld ist verwustet, und der Acker stehet jammerlich, das Getreide ist verdorben, der Wein stehet jammerlich und das 01 klaglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146857008562178",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "11",
    "text": "Die Ackerleute sehen jammerlich, und die Weingartner heuien urn den Weizen und urn die Gerste, dafi aus der Ernte auf dem Felde nichts werden kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146857545826306",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "12",
    "text": "So stehet der Weinstock auch jammerlich und der Feigenbaum klaglich; dazu die Granatbaume, Palmbaume, Apfelbaume und alle Baume auf dem Felde sind verdorret; denn die Freude der Menschen istzum Jammer worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146858071457794",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "13",
    "text": "Begurtet euch und klaget, ihr Priester; heulet, ihr Diener des Altars; gehet hinein und lieget in Sacken, ihr Diener meines Gottes! Denn es ist beide, Speisopfer und Trankopfer, vom Hause eures Gottes weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146858596597762",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "14",
    "text": "Heiligetein Fasten; rufetdie Gemeine zusammen; versammelt die Altesten und alle Einwohner des Landes zum Hause des HERRN, eures Gottes, und schreiet zum HERRN!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146859125211138",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "15",
    "text": "O wehe des Tages! Denn der Tag des HERRN ist nahe und kommt wie ein Verderben vom Allmachtigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146859647238146",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "16",
    "text": "Da wird die Speise vor unsern Augen weggenommen werden und vom Hause unsers Gottes Freude und Wonne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146860186501122",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "17",
    "text": "Der Same ist unter der Erde verfaulet, die Kornhauser stehen wüst, die Scheunen zerfallen; denn das Getreide ist verdorben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146860709314562",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "18",
    "text": "0 wie seufzet das Vieh! Die Rinder sehen klaglich, denn sie haben keine Weide, und die Schafe verschmachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146861233471490",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "19",
    "text": "HERR, dich rufe ich an; denn das Feuer hat die Auen in der Wüste verbrannt, und die Flamme hat alle Baume auf dem Acker angezündet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146861760774146",
    "book": "joel                               ",
    "chapter": "1",
    "verse": "20",
    "text": "Es schreien auch die wilden Tiere zu dir; denn die Wasserbache sind ausgetrocknet, und das Feuer hat die Auen in der Wüste verbrannt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]