[
  {
    "id": "1138146862302560258",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "1",
    "text": "Blaset mit der Posaune zu Zion, rufet auf meinem heiligen Berge; erzittert, alle Einwohner im Lande! Denn der Tag des HERRN kommt und ist nahe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146862830977026",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "2",
    "text": "Ein finstrer Tag, ein dunkler Tag, ein wolkiger Tag, ein nebliger Tag, gleichwie sich die Morgenrote ausbreitet uber die Berge, namlich ein graft und machtig Volk desgleichen vorhin nicht gewesen ist und hinfort nicht sein wird zu ewigen Zeiten fur und fur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146863373746178",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "3",
    "text": "Vor ihm her gehet ein verzehrend Feuer und nach ihm eine brennende Flamme. Das Land ist vor ihm wie ein Lustgarten, aber nach ihm wie eine wüste Einode; und niemand wird ihm entgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146863910125570",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "4",
    "text": "Sie sind gestaltet wie Rosse und rennen wie die Reiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146864429203458",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "5",
    "text": "Sie sprengen daher oben auf den Bergen, wie die Wagen rasseln, und wie eine Flamme lodert im Stroh, wie ein machtig Volk, das zum Strait gerüstet ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146864956178434",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "6",
    "text": "Die Volker werden sich vor ihm entsetzen; aller Angesichte sind so bleich wie die Topfe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146865504616450",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "7",
    "text": "Sie werden laufen wie die Riesen und die Mauern ersteigen wie die Krieger; ein jeglicher wird stracks vor sich daherziehen und sich nicht saumen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146866007113730",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "8",
    "text": "Keinerwird den andern irren, sondern ein jeglicher wird in seiner Ordnung daherfahren; und werden durch die Waffen brechen und nicht verwundet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146866529468418",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "9",
    "text": "Sie werden in der Stadt umherreiten, auf der Mauer laufen und in die Hauser steigen und wie ein Dieb durch die Fenster hineinkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146867052773378",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "10",
    "text": "Vor ihm erzittert das Land und bebet der Himmel; Sonne und Mond werden finster, und die Sterne verhalten ihren Schein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146867589840898",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "11",
    "text": "Denn der HERR wird seinen Donner vor seinem Heer lassen hergeben; denn sein Heer ist sehr graft und machtig, welches seinen Befehl wird ausrichten; denn der T ag des HERRN ist graft und sehr erschrecklich; wer kann ihn leiden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146868127236098",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "12",
    "text": "So spricht nun der HERR: Bekehret euch zu mir von ganzem Herzen mit Fasten, mit Weinen, mit Klagen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146868659552258",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "13",
    "text": "Zerreiftet eure Herzen und nicht eure Kleider und bekehret euch zu dem HERRN, eurem Gotti Denn er ist gnadig, barmherzig, geduldig und von grafter Güte und reuet ihn bald der Strafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146869155266562",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "14",
    "text": "Werweift, es mag ihn wiederum gereuen und einen Segen hinter sich lassen, zu opfern Speisopfer und Trankopferdem HERRN, eurem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146869692071938",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "15",
    "text": "Blaset mit Posaunen zu Zion, heiliget ein Fasten, rufet die Gemeine zusammen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146870261514242",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "16",
    "text": "Versammelt das Volk, heiliget die Gemeine, sammelt die Altesten, bringet zuhauf die jungen Kinder und die Sauglinge! Der Brautigam gehe aus seiner Kammer und die Braut aus ihrem Gemach!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146870787637250",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "17",
    "text": "Laft die Priester, des HERRN Diener, weinen zwischen der Halle und Altar und sagen: HERR, schone deines Volks und laft dein Erbteil nicht zuschanden werden, daß Heiden uber sie herrschen! Warum willst du lassen unter den Volkern sagen: Wo ist nun ihr Gott?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146871328276482",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "18",
    "text": "So wird denn der HERR urn sein Land eifern und seines Volks verschonen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146871886381058",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "19",
    "text": "Und der HERR wird antworten und sagen zu seinem Volk: Siehe, ich will euch Getreide, Most und 01 die Fülle schicken, daß ihr genug daran haben sollt, und will euch nicht mehr lassen unter den Heiden zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146872422596610",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "20",
    "text": "Und will den von Mitternacht feme von euch treiben und ihn in ein dürr und wüst Land verstoften, namlich sein Angesicht hin zum Meer gegen Morgen und sein Ende hin zum auftersten Meer. Ersoll verfaulen und stinken; denn er hat grofte Dinge getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146872951177218",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "21",
    "text": "Furchte dich nicht, liebes Land, sondern sei frohlich und getrost; denn der HERR kann auch grofte Dinge tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146873473597442",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "22",
    "text": "Furchtet euch nicht, ihr Tiere auf dem Felde; denn die Wohnungen in der Wüste sollen grünen und die Baume ihre Früchte bringen, und die Feigenbaume und Weinstocke sollen wohl tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146874008600578",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "23",
    "text": "Und ihr, Kinder Zions, freuet euch und seid frohlich im HERRN, eurem Gott, der euch Lehrer zur Gerechtigkeit gibt und euch herabsendet Frühregen und Spatregen, wie vorhin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146874554253314",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "24",
    "text": "daß die Tennen voll Korns und die Keltern Uberfluft von Most und 01 haben sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146875063468034",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "25",
    "text": "Und ich will euch die Jahre erstatten, welche die Heuschrecken, Kafer, Geschmeift und Raupen, die mein groftes Heer waren, so ich unter euch schickte, gefressen haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146875604762626",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "26",
    "text": "daß ihr zu essen genug haben sollet und den Namen des HERRN, eures Gottes, preisen, der Wunder unter euch getan hat; und mein Volk soil nicht mehr zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146876127936514",
    "book": "joel                               ",
    "chapter": "2",
    "verse": "27",
    "text": "Und ihr sollt es erfahren, daß ich mitten unter Israel sei und daß ich, der HERR, euer Gott sei, und keiner mehr; und mein Volk soil nicht mehr zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]