[
  {
    "id": "1138146879341985794",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "1",
    "text": "Denn siehe, in den Tagen und zur selbigen Zeit, wenn ich das Gefangnis Judas und Jerusalems wenden werde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146879877939202",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "2",
    "text": "will ich alle Heiden zusammenbringen und will sie ins Tal Josaphat hinabfuhren und will mit ihnen daselbst rechten von wegen meines Volks und meines Erbteils Israel, das sie unter die Heiden zerstreuet und sich in mein Land geteilet                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146880417857538",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "3",
    "text": "und das Los um mein Volk geworfen haben und haben die Knaben um Speise gegeben und die Magdlein um Wein verkauft und vertrunken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146880983760898",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "4",
    "text": "Und ihr von Zor und Zidon und alle Grenze der Philister, was habt ihr mit mir zu tun? Wollt ihr mir trotzen? Wohlan, trotzet ihr mir, so will ich's euch eilend und bald wieder vergelten auf euren Kopf,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146881518239746",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "5",
    "text": "die ihr mein Silber und Gold und meine schonen Kleinode genommen und in eure Kirchen gebracht habt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146882042855426",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "6",
    "text": "dazu auch die Kinder Judas und die Kinder Jerusalems verkauft habt den Griechen, auf daß ihr sie gar feme von ihren Grenzen brachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146882576515074",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "7",
    "text": "Siehe, ich will sie erwecken aus dem Ort, dahin ihr sie verkauft habt, und will's euch vergelten auf euren Kopf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146883104735234",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "8",
    "text": "Und will eure Sohne und eure Tochter wiederum verkaufen, durch die Kinder Judas; die sollen sie denen in Reicharabien, einem Volk in fernen Landen, verkaufen; denn der HERR hat es geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146883648913410",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "9",
    "text": "Rufet dies aus unter den Heiden; heiliget einen Streit, erwecket die Starken, lafit herzukommen und hinaufziehen alle Kriegsleute!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146884194140162",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "10",
    "text": "Machet aus euren Pflugscharen Schwerter und aus euren Sicheln Spiefte! Der Schwache spreche: Ich bin stark.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146884731109378",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "11",
    "text": "Rottet euch und kommt her, alle Heiden um und um, und versammelt euch! Daselbst wird der HERR deine Starken daniederlegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146885256413186",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "12",
    "text": "Die Heiden werden sich aufmachen und heraufkommen zum Tal Josaphat; denn daselbst will ich sitzen, zu richten alle Heiden um und um.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146885773131778",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "13",
    "text": "Schlaget die Sichel an, denn die Ernte ist reif; kommt herab, denn die Kelter ist voll und die Kelter lauft über; denn ihre Bosheit ist graft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146886304792578",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "14",
    "text": "Es werden hie und da Haufen Volks sein im Tal des Urteils; denn des HERRN Tag ist nahe im Tal des Urteils.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146886823706626",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "15",
    "text": "Sonne und Mond werden verfinstert und die Sterne werden ihren Schein verhalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146887359234050",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "16",
    "text": "Und der HERR wird aus Zion brüllen und aus Jerusalem seine Stimme lassen horen, daß Himmel und Erde beben wird. Aber der HERR wird seinem Volk eine Zuflucht sein und eine Feste den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146888478949378",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "17",
    "text": "Und ihr sollt es erfahren, daß ich, der HERR, euer Gott, zu Zion auf meinem heiligen Berge wohne. Alsdann wird Jerusalem heilig sein und kein Fremder mehr durch sie wandeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146889009856514",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "18",
    "text": "Zur selbigen Zeit werden die Berge mit süftem Wein triefen und die Hugel mit Milch flieften, und alle Bache in Juda werden voll Wassers gehen; und wird eine Quelle vom Hause des HERRN herausgehen, die wird den Strom Sittim wassern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146889549578242",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "19",
    "text": "Aber Agypten soil wüst werden und Edom eine wüste Einode um den Frevel, an den Kindern Judas begangen, daß sie unschuldig Blut in ihrem Lande vergossen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146890085171202",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "20",
    "text": "Aber Juda soil ewiglich bewohnet werden und Jerusalem fur und fur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146890646323202",
    "book": "joel                               ",
    "chapter": "4",
    "verse": "21",
    "text": "Und ich will ihr Blut nicht ungeracht lassen. Und der HERR wird wohnen zu Zion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]