[
  {
    "id": "888954663295483905",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "1",
    "text": "But it displeased Jonah exceedingly, and he was very angry.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888954663679819777",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "2",
    "text": "And he prayed unto the LORD, and said, I pray thee, O LORD, was not this my saying, when I was yet in my country? Therefore I fled before unto Tarshish: for I knew that thou art a gracious God, and merciful, slow to anger, and of great kindness, and repentest thee of the evil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954664053276673",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "3",
    "text": "Therefore now, O LORD, take, I beseech thee, my life from me; for it is better for me to die than to live.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888954664425586689",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "4",
    "text": "Then said the LORD, Doest thou well to be angry?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888954664807137281",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "5",
    "text": "So Jonah went out of the city, and sat on the east side of the city, and there made him a booth, and sat under it in the shadow, till he might see what would become of the city.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954665234989057",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "6",
    "text": "And the LORD God prepared a gourd, and made it to come up over Jonah, that it might be a shadow over his head, to deliver him from his grief. So Jonah was exceeding glad of the gourd.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954665602285569",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "7",
    "text": "But God prepared a worm when the morning rose the next day, and it smote the gourd that it withered.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888954665976791041",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "8",
    "text": "And it came to pass, when the sun did arise, that God prepared a vehement east wind; and the sun beat upon the head of Jonah, that he fainted, and wished in himself to die, and said, It is better for me to die than to live.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954666356342785",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "9",
    "text": "And God said to Jonah, Doest thou well to be angry for the gourd? And he said, I do well to be angry, even unto death.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954666781310977",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "10",
    "text": " Then said the LORD, Thou hast had pity on the gourd, for the which thou hast not laboured, neither madest it grow; which came up in a night, and perished in a night:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954667166269441",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "11",
    "text": " And should not I spare Nineveh, that great city, wherein are more then sixscore thousand persons that cannot discern between their right hand and their left hand; and also much cattle?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]