[
  {
    "id": "888941744013312001",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "1",
    "text": "And the LORD spake unto Moses, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888941744381558785",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "2",
    "text": "Speak unto the children of Israel, that they bring me an offering: of every man that giveth it willingly with his heart ye shall take my offering.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888941744738861057",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "3",
    "text": "And this is the offering which ye shall take of them; gold, and silver, and brass,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888941745097605121",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "4",
    "text": "And blue, and purple, and scarlet, and fine linen, and goats’ hair,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888941745466245121",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "5",
    "text": "And rams’ skins dyed red, and badgers’ skins, and shittim wood,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941745836621825",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "6",
    "text": "Oil for the light, spices for anointing oil, and for sweet incense,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941746199625729",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "7",
    "text": "Onyx stones, and stones to be set in the ephod, and in the breastplate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888941746574950401",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "8",
    "text": "And let them make me a sanctuary; that I may dwell among them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888941746943295489",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "9",
    "text": "According to all that I shew thee, after the pattern of the tabernacle, and the pattern of all the instruments thereof, even so shall ye make it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888941747312230401",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "10",
    "text": " And they shall make an ark of shittim wood: two cubits and a half shall be the length thereof, and a cubit and a half the breadth thereof, and a cubit and a half the height thereof.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888941747682607105",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "11",
    "text": " And thou shalt overlay it with pure gold, within and without shalt thou overlay it, and shalt make upon it a crown of gold round about.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888941748049674241",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "12",
    "text": " And thou shalt cast four rings of gold for it, and put them in the four corners thereof; and two rings shall be in the one side of it, and two rings in the other side of it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888941748411826177",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "13",
    "text": " And thou shalt make staves of shittim wood, and overlay them with gold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888941748782563329",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "14",
    "text": " And thou shalt put the staves into the rings by the sides of the ark, that the ark may be borne with them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888941749145731073",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "15",
    "text": " The staves shall be in the rings of the ark: they shall not be taken from it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888941749509849089",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "16",
    "text": " And thou shalt put into the ark the testimony which I shall give thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888941749872328705",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "17",
    "text": " And thou shalt make a mercy seat of pure gold: two cubits and a half shall be the length thereof, and a cubit and a half the breadth thereof.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888941750238412801",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "18",
    "text": " And thou shalt make two cherubims of gold, of beaten work shalt thou make them, in the two ends of the mercy seat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941750598270977",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "19",
    "text": " And make one cherub on the one end, and the other cherub on the other end: even of the mercy seat shall ye make the cherubims on the two ends thereof.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888941750957080577",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "20",
    "text": " And the cherubims shall stretch forth their wings on high, covering the mercy seat with their wings, and their faces shall look one to another; toward the mercy seat shall the faces of the cherubims be.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888941751319560193",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "21",
    "text": " And thou shalt put the mercy seat above upon the ark; and in the ark thou shalt put the testimony that I shall give thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888941751681974273",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "22",
    "text": " And there I will meet with thee, and I will commune with thee from above the mercy seat, from between the two cherubims which are upon the ark of the testimony, of all things which I will give thee in commandment unto the children of Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888941752050712577",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "23",
    "text": " Thou shalt also make a table of shittim wood: two cubits shall be the length thereof, and a cubit the breadth thereof, and a cubit and a half the height thereof.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888941752419418113",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "24",
    "text": " And thou shalt overlay it with pure gold, and make thereto a crown of gold round about.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888941752785928193",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "25",
    "text": " And thou shalt make unto it a border of an hand breadth round about, and thou shalt make a golden crown to the border thereof round about.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888941753150373889",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "26",
    "text": " And thou shalt make for it four rings of gold, and put the rings in the four corners that are on the four feet thereof.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888941753519439873",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "27",
    "text": " Over against the border shall the rings be for places of the staves to bear the table.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888941753901842433",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "28",
    "text": " And thou shalt make the staves of shittim wood, and overlay them with gold, that the table may be borne with them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941754274578433",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "29",
    "text": " And thou shalt make the dishes thereof, and spoons thereof, and covers thereof, and bowls thereof, to cover withal: of pure gold shalt thou make them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888941754636697601",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "30",
    "text": " And thou shalt set upon the table shewbread before me alway.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888941755005272065",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "31",
    "text": " And thou shalt make a candlestick of pure gold: of beaten work shall the candlestick be made: his shaft, and his branches, his bowls, his knops, and his flowers, shall be of the same.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888941755383971841",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "32",
    "text": " And six branches shall come out of the sides of it; three branches of the candlestick out of the one side, and three branches of the candlestick out of the other side:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888941755756445697",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "33",
    "text": " Three bowls made like unto almonds, with a knop and a flower in one branch; and three bowls made like almonds in the other branch, with a knop and a flower: so in the six branches that come out of the candlestick.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888941756116008961",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "34",
    "text": " And in the candlesticks shall be four bowls made like unto almonds, with their knops and their flowers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888941756476588033",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "35",
    "text": " And there shall be a knop under two branches of the same, and a knop under two branches of the same, and a knop under two branches of the same, according to the six branches that proceed out of the candlestick.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941756841623553",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "36",
    "text": " Their knops and their branches shall be of the same: all it shall be one beaten work of pure gold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941757204594689",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "37",
    "text": " And thou shalt make the seven lamps thereof: and they shall light the lamps thereof, that they may give light over against it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888941757570514945",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "38",
    "text": " And the tongs thereof, and the snuffdishes thereof, shall be of pure gold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888941757952327681",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "39",
    "text": " Of a talent of pure gold shall he make it, with all these vessels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941758315593729",
    "book": "exodus                             ",
    "chapter": "25",
    "verse": "40",
    "text": " And look that thou make them after their pattern, which was shewed thee in the mount.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]