[
  {
    "id": 28904,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "1",
    "text": "Let every part of me praise the Lord; let my whole being praise his holy character."
  },
  {
    "id": 28905,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "2",
    "text": "Let every part of me praise the Lord; don't let me forget the wonderful things he's done for me."
  },
  {
    "id": 28906,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "3",
    "text": "He forgives my sins, and he heals all my diseases."
  },
  {
    "id": 28907,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "4",
    "text": "He saves me from death; he honors103:4. Literally, “crowns.” me with trustworthy love and mercy."
  },
  {
    "id": 28908,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "5",
    "text": "He fills my life with all that's good; he makes me young again, strong as an eagle."
  },
  {
    "id": 28909,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "6",
    "text": "The Lord does what is right, and vindicates those who are exploited."
  },
  {
    "id": 28910,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "7",
    "text": "He explained his ways to Moses: he told the people of Israel what he was going to do."
  },
  {
    "id": 28911,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "8",
    "text": "The Lord is kind and gracious, not quick-tempered, and full of trustworthy love."
  },
  {
    "id": 28912,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "9",
    "text": "He doesn't keep on accusing us; he doesn't stay angry with us forever."
  },
  {
    "id": 28913,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "10",
    "text": "He does not punish us for our sins as he ought to; he does not pay us back for our wrongdoing as we deserve."
  },
  {
    "id": 28914,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "11",
    "text": "For as high as the heavens are above the earth is the extent of his trustworthy love to those who honor him."
  },
  {
    "id": 28915,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "12",
    "text": "As far as the east is from the west is how far the Lord has taken our sins away from us."
  },
  {
    "id": 28916,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "13",
    "text": "Like a loving father, the Lord is kind and compassionate to those who follow him."
  },
  {
    "id": 28917,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "14",
    "text": "For he knows how we are made; he remembers we are only dust."
  },
  {
    "id": 28918,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "15",
    "text": "Human lifetimes are like grass: we blossom like flowers in a field,"
  },
  {
    "id": 28919,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "16",
    "text": "but then the wind blows and we are gone, disappearing without a trace."
  },
  {
    "id": 28920,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "17",
    "text": "But the Lord's trustworthy love lasts for all eternity to those who accept him; his goodness to all generations,"
  },
  {
    "id": 28921,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "18",
    "text": "to those who keep his agreement and who remember to follow his commandments."
  },
  {
    "id": 28922,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "19",
    "text": "The Lord has set up his throne in the heavens, and he rules over all."
  },
  {
    "id": 28923,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "20",
    "text": "Praise the Lord, you angels, you powerful ones who do what he says, listening to what he tells you!"
  },
  {
    "id": 28924,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "21",
    "text": "Praise the Lord, you heavenly armies who serve him and carry out his will!"
  },
  {
    "id": 28925,
    "book": "psalms                                  ",
    "chapter": "103",
    "verse": "22",
    "text": "Praise the Lord, everything in his creation, everyone under his rule, and let every part of me praise the Lord!"
  }
]