[
  {
    "id": 29110,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "1",
    "text": "God, the one I praise, please don't remain silent,"
  },
  {
    "id": 29111,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "2",
    "text": "because wicked and deceitful people are attacking me, telling lies about me."
  },
  {
    "id": 29112,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "3",
    "text": "They surround me with words of hate, fighting against me for no reason."
  },
  {
    "id": 29113,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "4",
    "text": "I love them, but they respond with hostility towards me, even while I'm praying for them!"
  },
  {
    "id": 29114,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "5",
    "text": "They pay me back with evil instead of good, with hatred instead of love.109:5. There is a change between verse 5 and 6. The psalmist has been referring to his enemies as “they,” but from verses 6 to 19, the person being addressed is “he.” While there is no indication in the text that a different person is speaking, it seems very likely that the psalmist is quoting the words of his enemies against him. (Quotation marks were not a part of ancient punctuation.) This is the more compelling when the content of what is being said is examined. While writers of the psalms certainly do condemn their enemies and call on God to act against them, in no other psalm is there a request for inappropriate action such as the perversion of justice in rendering a guilty verdict, or counting prayers as sins. In addition the context provided by verses 1 to 5 reveals that the whole theme is one of lies and deceit practiced by the psalmist's enemies. For these reasons verses 6 to 19 are placed in quotation marks here, believing that these words originate with those who are accusing the psalmist."
  },
  {
    "id": 29115,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "6",
    "text": "“Appoint someone wicked over him.109:6. This may refer to the appointment of an unjust judge to hear the case. Have someone stand as an accuser against him."
  },
  {
    "id": 29116,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "7",
    "text": "When he is judged and sentenced, may he be found guilty. Let his prayers be counted as sins."
  },
  {
    "id": 29117,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "8",
    "text": "May his life be short; let someone else take over his position."
  },
  {
    "id": 29118,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "9",
    "text": "May his children be left fatherless, and his wife become a widow."
  },
  {
    "id": 29119,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "10",
    "text": "May his children be homeless, wandering beggars, driven from their ruined houses."
  },
  {
    "id": 29120,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "11",
    "text": "May creditors seize all that he owns; may strangers take all that he worked for."
  },
  {
    "id": 29121,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "12",
    "text": "May no one be kind to him; may no one take pity on his fatherless children."
  },
  {
    "id": 29122,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "13",
    "text": "May his descendants die; may his family name be wiped out in the next generation."
  },
  {
    "id": 29123,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "14",
    "text": "May the Lord be reminded of the sins of his fathers; may his mother's sins not be blotted out."
  },
  {
    "id": 29124,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "15",
    "text": "May their sins be constantly before the Lord; may his name be totally forgotten by people."
  },
  {
    "id": 29125,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "16",
    "text": "For he didn't think to be kind to others, instead he harassed and killed the poor, the needy, the brokenhearted."
  },
  {
    "id": 29126,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "17",
    "text": "He loved to put a curse on others—let it come back on him. He had no time for blessings—so may he never receive any."
  },
  {
    "id": 29127,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "18",
    "text": "He cursed as often as he got dressed. May his curses go into him like the water he drinks, like the olive oil he rubs on his skin that enters his bones."
  },
  {
    "id": 29128,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "19",
    "text": "May his curses stick to him like clothing, may they be pulled tight around him like a belt.”"
  },
  {
    "id": 29129,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "20",
    "text": "May all this be the punishment of the Lord on my enemies, on those who speak evil of me.109:20. In this verse the psalmist returns to speaking of his enemies, and wishes all that has been said rebounds upon them."
  },
  {
    "id": 29130,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "21",
    "text": "But treat me well, Lord God, because of your own reputation. Save me because you are faithful and good."
  },
  {
    "id": 29131,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "22",
    "text": "For I am poor and needy, and my heart is breaking."
  },
  {
    "id": 29132,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "23",
    "text": "I am fading away like an evening shadow; I am like a locust that is shaken off."
  },
  {
    "id": 29133,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "24",
    "text": "I am so weak from lack of food that my legs give way; my body is just skin and bones."
  },
  {
    "id": 29134,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "25",
    "text": "People ridicule me—they look at me and shake their heads!"
  },
  {
    "id": 29135,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "26",
    "text": "Help me, Lord my God; save me because of your trustworthy love."
  },
  {
    "id": 29136,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "27",
    "text": "May they recognize that this is what you are doing—that you are the one who saves me."
  },
  {
    "id": 29137,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "28",
    "text": "When they curse me, you will bless me. When they attack me, you will defeat them. And I, your servant, will be happy."
  },
  {
    "id": 29138,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "29",
    "text": "May those who accuse me be clothed with disgrace; may they cover themselves with a cloak of shame."
  },
  {
    "id": 29139,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "30",
    "text": "But I will keep on thanking the Lord, praising him to everyone around me."
  },
  {
    "id": 29140,
    "book": "psalms                                  ",
    "chapter": "109",
    "verse": "31",
    "text": "For he takes a stand to defend the needy, to save them from those who condemn them."
  }
]