[
  {
    "id": 24746,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "1",
    "text": "Lord, please hear my cry for justice! Please pay attention to my call for help! Listen to the prayer of an honest man!"
  },
  {
    "id": 24747,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "2",
    "text": "Vindicate me before you—for you see what is right."
  },
  {
    "id": 24748,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "3",
    "text": "You have observed my thoughts, you have visited me at night, you have examined me—and you have found nothing wrong. I promised myself I wouldn't say anything I shouldn't."
  },
  {
    "id": 24749,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "4",
    "text": "With regard to the actions of others: I have done what you told me and I have avoided what violent people do."
  },
  {
    "id": 24750,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "5",
    "text": "I have not strayed from your path; my feet have not slipped from it."
  },
  {
    "id": 24751,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "6",
    "text": "God, I call out to you because I know you will answer; please listen carefully to what I have to say."
  },
  {
    "id": 24752,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "7",
    "text": "Show me how wonderful your trustworthy love really is, Savior of those who come to you for protection against their enemies!"
  },
  {
    "id": 24753,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "8",
    "text": "Keep me safe as someone you love;"
  },
  {
    "id": 24754,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "9",
    "text": "Protect me from the attacks of the wicked who want to destroy me, from my enemies who surround me, intent on killing me."
  },
  {
    "id": 24755,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "10",
    "text": "They have no compassion,"
  },
  {
    "id": 24756,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "11",
    "text": "They hunt me down and surround me, looking for the chance to knock me down in the dust."
  },
  {
    "id": 24757,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "12",
    "text": "They are like lions, longing to tear their prey apart; like fierce lions crouching in ambush."
  },
  {
    "id": 24758,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "13",
    "text": "Lord, stand up and confront them! Force them to back down! By your sword rescue me from the wicked!"
  },
  {
    "id": 24759,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "14",
    "text": "Lord, by your power, save me from people whose only thought is for this world. May they be filled with what you have in store for them, their children too, with left-overs for their grandchildren!"
  },
  {
    "id": 24760,
    "book": "psalms                                  ",
    "chapter": "17",
    "verse": "15",
    "text": "As for me, I shall see your face in all its goodness. When I awake, I will be so pleased to see you face to face."
  }
]