[
  {
    "id": 27674,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "1",
    "text": "I want to tell everyone how good you are, Lord, for you saved me, and you didn't let my enemies triumph over me."
  },
  {
    "id": 27675,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "2",
    "text": "Lord, my God, I called out to you for help, and you have healed me."
  },
  {
    "id": 27676,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "3",
    "text": "Lord, you rescued me from the grave, you brought me back to life, saving me from going down into the pit of death."
  },
  {
    "id": 27677,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "4",
    "text": "You who trust the Lord, sing praises to him, and be thankful for his holy character!"
  },
  {
    "id": 27678,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "5",
    "text": "For his anger only lasts a moment, but his favor lasts a lifetime. You may spend the night in tears, but happiness comes with the morning."
  },
  {
    "id": 27679,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "6",
    "text": "When things were going well, I said, “Nothing will ever shake me!”"
  },
  {
    "id": 27680,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "7",
    "text": "Lord, when you showed me your favor I stood as strong as a mountain; when you turned away from me I was terrified."
  },
  {
    "id": 27681,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "8",
    "text": "I called out to you for help, Lord. I asked the Lord for grace, saying,"
  },
  {
    "id": 27682,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "9",
    "text": "What would you gain if I die, if I go down into the pit of death? Would my dust praise you? Would it tell of your trustworthiness?"
  },
  {
    "id": 27683,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "10",
    "text": "Please listen to me, Lord, and be gracious to me! Lord, you are the one who helps me."
  },
  {
    "id": 27684,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "11",
    "text": "You have turned my weeping into dancing. You have taken off my clothes of sackcloth30:11. Wearing sackcloth was a sign of mourning. and dressed me in happiness,"
  },
  {
    "id": 27685,
    "book": "psalms                                  ",
    "chapter": "30",
    "verse": "12",
    "text": "so I can sing praises to you and not keep quiet. Lord my God, I will thank you forever!"
  }
]