[
  {
    "id": 24974,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "1",
    "text": "Lord, you are the one who keeps me safe; please don't let me ever be humiliated. Save me, because you always do what is right."
  },
  {
    "id": 24975,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "2",
    "text": "Please listen to me, and be quick to rescue me. Be my rock of protection, my strong fortress of safety."
  },
  {
    "id": 24976,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "3",
    "text": "You are my rock and my fortress. For the sake of your reputation, please lead me and guide me."
  },
  {
    "id": 24977,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "4",
    "text": "Help me escape from the hidden net that they set to trap me, for you are the one who protects me."
  },
  {
    "id": 24978,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "5",
    "text": "I put myself in your hands. Save me, Lord, for you are a trustworthy God."
  },
  {
    "id": 24979,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "6",
    "text": "I"
  },
  {
    "id": 24980,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "7",
    "text": "I will celebrate, happy in your love that never fails, for you have seen the problems I face and have paid attention to my troubles."
  },
  {
    "id": 24981,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "8",
    "text": "You haven't handed me over to my enemies; you have set me free."
  },
  {
    "id": 24982,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "9",
    "text": "Be kind to me Lord, for I am upset. I can hardly see from so much crying. I am completely wasting away."
  },
  {
    "id": 24983,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "10",
    "text": "Grief is killing me; my life is cut short by sadness; I am falling apart"
  },
  {
    "id": 24984,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "11",
    "text": "I am ridiculed by my enemies, particularly by my neighbors. My friends dread meeting me; people who see me in the street run the other way."
  },
  {
    "id": 24985,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "12",
    "text": "I have been forgotten as if I were dead; I'm ignored like a broken pot."
  },
  {
    "id": 24986,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "13",
    "text": "I hear many people whispering about me; terror surrounds me. They plot together against me, planning to kill me."
  },
  {
    "id": 24987,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "14",
    "text": "But I put my trust in you, Lord, saying, “You are my God!”"
  },
  {
    "id": 24988,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "15",
    "text": "My whole life"
  },
  {
    "id": 24989,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "16",
    "text": "May you look kindly on me,"
  },
  {
    "id": 24990,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "17",
    "text": "Lord, don't let me be disgraced, for I'm calling out to you. Instead let the wicked be disgraced, let them be silent in the grave."
  },
  {
    "id": 24991,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "18",
    "text": "Shut the mouths of those who tell lies against good people—those who speak contemptuously in their pride and arrogance!"
  },
  {
    "id": 24992,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "19",
    "text": "How wonderful is the goodness you have reserved for those who honor you! In front of everyone you give this goodness to those who come to you for help."
  },
  {
    "id": 24993,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "20",
    "text": "You shelter and protect them with your presence, far from their enemies who scheme against them. You keep them safe from attacks and accusations."
  },
  {
    "id": 24994,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "21",
    "text": "Bless the Lord, for he has shown me his wonderful trustworthy love when my city was being attacked"
  },
  {
    "id": 24995,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "22",
    "text": "Terrified I cried out, “I am being destroyed right in front of you!” But you heard my cry when I called out for you to help me."
  },
  {
    "id": 24996,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "23",
    "text": "Love the Lord, all you who trust in him! The Lord takes care of those who trust him, but he pays back in full those who are arrogant."
  },
  {
    "id": 24997,
    "book": "psalms                                  ",
    "chapter": "31",
    "verse": "24",
    "text": "Be strong and be confident,"
  }
]