[
  {
    "id": 24998,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "1",
    "text": "How happy are those whose wrongs are forgiven, whose sins are covered."
  },
  {
    "id": 24999,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "2",
    "text": "How happy are those whose sins the Lord does not count against them, those who do not act deceptively."
  },
  {
    "id": 25000,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "3",
    "text": "When I kept quiet, my body fell apart as I groaned in distress all day long."
  },
  {
    "id": 25001,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "4",
    "text": "You beat me day and night,"
  },
  {
    "id": 25002,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "5",
    "text": "Then I confessed my sins to you. I did not hide the wrongs I had done. I said to myself, “I will confess my disobedience to the Lord,” and you forgave the guilt of my sins. Selah."
  },
  {
    "id": 25003,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "6",
    "text": "Therefore let all who are faithful pray to you while there's time, so when trouble comes in like a flood it will not overwhelm them."
  },
  {
    "id": 25004,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "7",
    "text": "For you are my refuge, you protect me from trouble. You surround me with songs of salvation. Selah."
  },
  {
    "id": 25005,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "8",
    "text": "“I will instruct you, teaching you the way to follow. I will advise you, watching out for you."
  },
  {
    "id": 25006,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "9",
    "text": "You mustn't be like a horse or a mule that doesn't know which way to go without a bit or a bridle. Otherwise they can't be controlled.”"
  },
  {
    "id": 25007,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "10",
    "text": "The wicked have many problems, but those who trust in the Lord will be surrounded by his never-failing love."
  },
  {
    "id": 25008,
    "book": "psalms                                  ",
    "chapter": "32",
    "verse": "11",
    "text": "So be happy in the Lord and celebrate, you who do good. Shout for joy, all you who live right!"
  }
]