[
  {
    "id": 28003,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "1",
    "text": "Listen to this, everyone! Pay attention, people of the world—"
  },
  {
    "id": 28004,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "2",
    "text": "whether you are highborn or lowborn, rich or poor!"
  },
  {
    "id": 28005,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "3",
    "text": "For what I say is wise, and my thinking is perceptive."
  },
  {
    "id": 28006,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "4",
    "text": "I pay attention to wise sayings; I answer hard questions to a tune on the harp."
  },
  {
    "id": 28007,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "5",
    "text": "Why should I be afraid when trouble comes, when evil enemies surround me?"
  },
  {
    "id": 28008,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "6",
    "text": "They trust in their wealth; they boast about their riches,"
  },
  {
    "id": 28009,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "7",
    "text": "but no one can pay to rescue another from death; no one can pay a ransom to God."
  },
  {
    "id": 28010,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "8",
    "text": "Redemption is beyond price; no one could ever pay enough"
  },
  {
    "id": 28011,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "9",
    "text": "that they could live forever and not face the grave."
  },
  {
    "id": 28012,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "10",
    "text": "Everyone knows that the wise die, those who are foolish and stupid too, leaving what they have to the next generation."
  },
  {
    "id": 28013,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "11",
    "text": "They think49:11. Some believe the word used here has been misspelled and translate it as “their graves.” their homes will last forever, that where they live will continue for all generations."
  },
  {
    "id": 28014,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "12",
    "text": "But human beings, for all their fame, don't understand.49:12. “Don't understand” or “don't last a night.” They die, just like the animals."
  },
  {
    "id": 28015,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "13",
    "text": "This is the way of foolish people, yet those who come after them think they were clever!49:13. The meaning of the Hebrew is uncertain. Selah."
  },
  {
    "id": 28016,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "14",
    "text": "Like sheep they are destined for the grave. Death will be their shepherd. Those who live right will rule over them in the morning.49:14. The significance of this verse is not clear. Their bodies will decay in the grave, far from their homes."
  },
  {
    "id": 28017,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "15",
    "text": "But surely God will rescue me from the power of the grave; he will grab me back. Selah."
  },
  {
    "id": 28018,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "16",
    "text": "Don't be disturbed when people become rich, filling their houses with possessions."
  },
  {
    "id": 28019,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "17",
    "text": "For they won't take anything with them when they die; their wealth will not go down into the grave49:17. “Into the grave” implied. with them."
  },
  {
    "id": 28020,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "18",
    "text": "They congratulate themselves for all they possess—people always praise you when you do well—"
  },
  {
    "id": 28021,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "19",
    "text": "but their destiny is the same as their forefathers: they will never again see the light of day."
  },
  {
    "id": 28022,
    "book": "psalms                                  ",
    "chapter": "49",
    "verse": "20",
    "text": "Human beings, for all their fame, don't understand, and they die, just like the animals."
  }
]