[
  {
    "id": 28046,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "1",
    "text": "God, please be gracious to me, because of your trustworthy love, because of your infinite kindness51:1. The word used here, often translated “compassion” is related to intense feelings of love and pity. It is related to the Hebrew word for “womb.” please wipe away my sins."
  },
  {
    "id": 28047,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "2",
    "text": "Wash away all my guilt; cleanse me from my sin."
  },
  {
    "id": 28048,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "3",
    "text": "I admit my rebellion; my sin always stares me in my face."
  },
  {
    "id": 28049,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "4",
    "text": "I have sinned against you, you alone. I have done evil in your sight. So you are right in what you say, and fair when you judge."
  },
  {
    "id": 28050,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "5",
    "text": "It's true that I was born guilty—sinful from the time my mother conceived me."
  },
  {
    "id": 28051,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "6",
    "text": "But you want truth on the inside; you teach me wisdom deep within."
  },
  {
    "id": 28052,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "7",
    "text": "Purify me with hyssop51:7. A plant used for cleansing, but this is not a useful image for most today. so I can be clean; wash me so I can be whiter than snow."
  },
  {
    "id": 28053,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "8",
    "text": "Please let me hear joy and happiness again; let the bones you have crushed be glad once more."
  },
  {
    "id": 28054,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "9",
    "text": "Turn your face away from looking at my sins; please wipe away my guilt."
  },
  {
    "id": 28055,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "10",
    "text": "Create a pure mind in me, God, and make me trustworthy again."
  },
  {
    "id": 28056,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "11",
    "text": "Don't expel me from your presence; don't take away your Holy Spirit from me."
  },
  {
    "id": 28057,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "12",
    "text": "Give me back the happiness of your salvation; help me to have a willing nature."
  },
  {
    "id": 28058,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "13",
    "text": "Then I will teach your ways to rebellious people, and these sinners will come back to you."
  },
  {
    "id": 28059,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "14",
    "text": "God, please forgive me for the blood I have shed, God of my salvation, and I will sing for joy of your goodness."
  },
  {
    "id": 28060,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "15",
    "text": "Lord, open my lips so I can speak your praise!"
  },
  {
    "id": 28061,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "16",
    "text": "For sacrifices don't make you happy, or I would bring one; burnt offerings aren't what pleases you."
  },
  {
    "id": 28062,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "17",
    "text": "The “sacrifices” that God wants are on the inside—the brokenness of repentance. God won't reject a broken and sorrowful heart."
  },
  {
    "id": 28063,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "18",
    "text": "Be kind to Zion, help the city; rebuild the walls of Jerusalem."
  },
  {
    "id": 28064,
    "book": "psalms                                  ",
    "chapter": "51",
    "verse": "19",
    "text": "Then you will be pleased with sacrifices given in the right spirit, for all kinds of burnt offerings, and bulls sacrificed on your altar once more.51:19. Some believe the last two verses are later additions."
  }
]