[
  {
    "id": 25375,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "1",
    "text": "God, please hear my prayer; don't ignore my cry for help!"
  },
  {
    "id": 25376,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "2",
    "text": "Please listen, and give me an answer. I'm terribly troubled by my problems! I'm frantic!"
  },
  {
    "id": 25377,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "3",
    "text": "For my enemies are screaming at me; the wicked are intimidating"
  },
  {
    "id": 25378,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "4",
    "text": "My heart thumps in agony! Terrified, I feel I'm about to die!"
  },
  {
    "id": 25379,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "5",
    "text": "I'm in a panic, trembling with fear; feelings of horror wash over me."
  },
  {
    "id": 25380,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "6",
    "text": "I tell myself, If only God would give me wings like a dove so I could fly away and be at peace!"
  },
  {
    "id": 25381,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "7",
    "text": "I would fly far away to escape, and stay in the wilderness. Selah."
  },
  {
    "id": 25382,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "8",
    "text": "I would hurry to a place to hide, out of the wind, safe from the raging storm."
  },
  {
    "id": 25383,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "9",
    "text": "Confuse them, Lord! Muddle what they're saying, for I see violence and conflict in the city."
  },
  {
    "id": 25384,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "10",
    "text": "They patrol the city walls day and night, and wickedness and trouble are within the city."
  },
  {
    "id": 25385,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "11",
    "text": "The ones causing destruction are inside the city; frauds and cheats are always on the streets."
  },
  {
    "id": 25386,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "12",
    "text": "The problem is that it's not an enemy who mocks me—I could stand that. It's not someone who hates me who insults me—I could avoid them."
  },
  {
    "id": 25387,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "13",
    "text": "No, it's you, a man just like me, my best friend who I know so well!"
  },
  {
    "id": 25388,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "14",
    "text": "Our friendship was so close. We used to have great talks together as we walked with everyone to the house of God."
  },
  {
    "id": 25389,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "15",
    "text": "May death come quickly to them; may they go down into the grave alive, because evil finds its home in them."
  },
  {
    "id": 25390,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "16",
    "text": "As for me, I cry out to God, and the Lord will save me."
  },
  {
    "id": 25391,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "17",
    "text": "I weep and groan morning, noon, and night, and he listens to me."
  },
  {
    "id": 25392,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "18",
    "text": "He rescues me, keeping me safe and sound from my attackers, because there are so many against me."
  },
  {
    "id": 25393,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "19",
    "text": "God who has ruled from the beginning will hear me and answer them. Selah. For they refuse to change and don't respect God."
  },
  {
    "id": 25394,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "20",
    "text": "As for my best friend, he attacked his friends who had no quarrel with him; he broke the promises he had made to them."
  },
  {
    "id": 25395,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "21",
    "text": "What he says is as smooth as butter, but inside he plans war; his words are as soothing as oil, but they cut like sharp swords."
  },
  {
    "id": 25396,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "22",
    "text": "Throw your burdens onto the Lord and he will take care of you. He will never allow those who live right to fall."
  },
  {
    "id": 25397,
    "book": "psalms                                  ",
    "chapter": "55",
    "verse": "23",
    "text": "But you, God, will bring down murderers and liars, throwing them into the pit of destruction before they have even lived half their lives. As for me, I will trust in you."
  }
]