[
  {
    "id": 25398,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "1",
    "text": "God, please be gracious to me, for people are persecuting me; my attackers fight against me all day long."
  },
  {
    "id": 25399,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "2",
    "text": "My enemies chase me down all the time—there are many of them, attacking me in their arrogance."
  },
  {
    "id": 25400,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "3",
    "text": "But when I'm afraid, I trust in you."
  },
  {
    "id": 25401,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "4",
    "text": "I thank God for his promises. I trust in God, so why should I be fearful? What can mere human beings"
  },
  {
    "id": 25402,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "5",
    "text": "They constantly twist my words against me; they spend all their time thinking of evil things to do to me."
  },
  {
    "id": 25403,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "6",
    "text": "They gather together in their hiding places to keep watch on me, hoping to kill me."
  },
  {
    "id": 25404,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "7",
    "text": "Will they escape when they do so much evil? God, in anger bring these people down!"
  },
  {
    "id": 25405,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "8",
    "text": "You've kept track of all my wanderings. You've collected all my tears in your bottle."
  },
  {
    "id": 25406,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "9",
    "text": "Then those who hate me will run away when I call for your help. For I know this: God is for me!"
  },
  {
    "id": 25407,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "10",
    "text": "I thank God for his promises. I thank the Lord for his promises."
  },
  {
    "id": 25408,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "11",
    "text": "I trust in God, so why should I be fearful? What can mere human beings do to me?"
  },
  {
    "id": 25409,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "12",
    "text": "God, I will keep my promises to you. I will give thank offerings to you,"
  },
  {
    "id": 25410,
    "book": "psalms                                  ",
    "chapter": "56",
    "verse": "13",
    "text": "for you have saved me from death and kept me from falling. Now I walk in the presence of God, in the light that gives life."
  }
]