[
  {
    "id": 25433,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "1",
    "text": "Rescue me from my enemies, God! Protect me from those who are attacking me!"
  },
  {
    "id": 25434,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "2",
    "text": "Rescue me from these evil people! Save me from these murderers!"
  },
  {
    "id": 25435,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "3",
    "text": "See how they're lying in wait to kill me! Powerful men are gathered against me, Lord, even though I have not sinned or done anything wrong."
  },
  {
    "id": 25436,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "4",
    "text": "Even though I'm not guilty they hurry to prepare an attack on me. Please stand up, come and help me, and see what's going on."
  },
  {
    "id": 25437,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "5",
    "text": "You are God, the Lord Almighty, God of Israel. Stand up, and punish all the nations. Don't have any mercy on these evil traitors. Selah."
  },
  {
    "id": 25438,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "6",
    "text": "In the evening they return, snarling like dogs as they roam around the city."
  },
  {
    "id": 25439,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "7",
    "text": "See what evil talk comes pouring out of their mouths! Words sharp as swords, for they say to themselves,"
  },
  {
    "id": 25440,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "8",
    "text": "But you, Lord, you laugh at them; you pour scorn on all the nations."
  },
  {
    "id": 25441,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "9",
    "text": "You are my strength! I will look to you, God, for you are the one who protects me."
  },
  {
    "id": 25442,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "10",
    "text": "In his trustworthy love, God will come and save me. He will show me how my enemies are defeated."
  },
  {
    "id": 25443,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "11",
    "text": "Don't kill them right away, otherwise my people will quickly forget what you have done."
  },
  {
    "id": 25444,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "12",
    "text": "Let them be caught out by the evil things they say, the words they proudly speak—brought down by their curses and the lies they tell!"
  },
  {
    "id": 25445,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "13",
    "text": "Destroy them in your anger! Destroy them completely! Then everyone will know that God rules in Israel!"
  },
  {
    "id": 25446,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "14",
    "text": "In the evening they return, snarling like dogs as they roam around the city."
  },
  {
    "id": 25447,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "15",
    "text": "They wander around, looking for things to eat, and howl when they're not satisfied."
  },
  {
    "id": 25448,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "16",
    "text": "But I will sing of your strength; in the morning I will sing for joy about your trustworthy love. For you have been my protection; my place of safety in my time of trouble."
  },
  {
    "id": 25449,
    "book": "psalms                                  ",
    "chapter": "59",
    "verse": "17",
    "text": "You are my strength, I sing praises to you, for you are the one who protects me—the God who shows me his trustworthy love!"
  }
]