[
  {
    "id": 28182,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "1",
    "text": "Only in God do I find peace; my salvation comes from him."
  },
  {
    "id": 28183,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "2",
    "text": "He is the one who protects me and saves me; he keeps me safe so I will never be in danger."
  },
  {
    "id": 28184,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "3",
    "text": "How long are you62:3. The psalmist now addresses his enemies. going to attack me? All of you against one man! To you I'm just a broken wall, a collapsed fence."
  },
  {
    "id": 28185,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "4",
    "text": "They plan to throw me down from my high position; they love to tell lies. They say nice things to me, but inside they're cursing me. Selah."
  },
  {
    "id": 28186,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "5",
    "text": "Only in God do I find peace; my hope comes from him."
  },
  {
    "id": 28187,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "6",
    "text": "He is the one who protects me and saves me; he keeps me safe so I will not be in danger."
  },
  {
    "id": 28188,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "7",
    "text": "My salvation and my success62:7. Literally, “glory.” come from God alone; God is my security and my protection."
  },
  {
    "id": 28189,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "8",
    "text": "My people, always trust in him. Pour out all your thoughts to him, for he is the one who looks after us. Selah."
  },
  {
    "id": 28190,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "9",
    "text": "Ordinary people are mere breaths, while leaders are just fakes. Put them all together and weigh them on scales and they wouldn't weigh more than air!"
  },
  {
    "id": 28191,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "10",
    "text": "Don't trust in money made by extortion or robbery. Don't be proud of your wealth even if you are successful—don't make money what you live for."
  },
  {
    "id": 28192,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "11",
    "text": "God has already made it clear—I have heard it many times—power belongs to you, God."
  },
  {
    "id": 28193,
    "book": "psalms                                  ",
    "chapter": "62",
    "verse": "12",
    "text": "You show us trustworthy love. You give back to people in return for what they've done."
  }
]