[
  {
    "id": 25543,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "1",
    "text": "Stand up, God, and scatter your enemies. Let those who hate him run away from him!"
  },
  {
    "id": 25544,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "2",
    "text": "Blow them away as if they were smoke; melt them like beeswax in a fire. Let the wicked die in God's presence."
  },
  {
    "id": 25545,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "3",
    "text": "But those who are right with God are happy, and they celebrate in God's presence, full of joy."
  },
  {
    "id": 25546,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "4",
    "text": "Sing praises to God! Sing praises to his wonderful reputation!"
  },
  {
    "id": 25547,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "5",
    "text": "He is a father to the orphans, a protector of widows. This is who God is, who lives in his holy place."
  },
  {
    "id": 25548,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "6",
    "text": "God gives those who are abandoned"
  },
  {
    "id": 25549,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "7",
    "text": "God, when you led your people out, when you marched through the desert, Selah,"
  },
  {
    "id": 25550,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "8",
    "text": "the earth quaked, and the heavens shook"
  },
  {
    "id": 25551,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "9",
    "text": "You sent plenty of rain to water the promised land; refreshing it when it was dry."
  },
  {
    "id": 25552,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "10",
    "text": "Your people settled there, and because of your kindness, God, you looked after the poor. Selah."
  },
  {
    "id": 25553,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "11",
    "text": "The Lord gives the command, and a great army of women spread the good news."
  },
  {
    "id": 25554,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "12",
    "text": "The kings of the foreign armies are quick to run away, and the women who stayed at home divide the plunder!"
  },
  {
    "id": 25555,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "13",
    "text": "Why are you staying at home?"
  },
  {
    "id": 25556,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "14",
    "text": "The Almighty scattered the foreign kings like a snowstorm on Mount Zalmon."
  },
  {
    "id": 25557,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "15",
    "text": "“Mountain of God,” Mount Bashan, with your many high peaks, Mount Bashan,"
  },
  {
    "id": 25558,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "16",
    "text": "why do you look enviously, mountain with many peaks, at the mountain God chose as his home, where the Lord will live forever?"
  },
  {
    "id": 25559,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "17",
    "text": "God's chariots can't be counted; there are thousands and thousands of them. He comes among them from Sinai into his Temple."
  },
  {
    "id": 25560,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "18",
    "text": "As you ascended to your high throne you led a procession of prisoners. You received gifts from the people, even from those who had rebelled against the home of the Lord God."
  },
  {
    "id": 25561,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "19",
    "text": "May the Lord be blessed, for every day he carries our burdens."
  },
  {
    "id": 25562,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "20",
    "text": "For us, God is a God who saves. The Lord God provides our escape from death."
  },
  {
    "id": 25563,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "21",
    "text": "But God will crush the heads of his enemies, the hairy heads of those who continue to sin."
  },
  {
    "id": 25564,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "22",
    "text": "The Lord says, “I will drag them down from Bashan; I will drag them up from the depths of the sea,"
  },
  {
    "id": 25565,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "23",
    "text": "so that you may walk in their blood. Even your dogs will have their share of your enemies.”"
  },
  {
    "id": 25566,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "24",
    "text": "People watch your processions, God—the processions of my God and King as they go into the Temple."
  },
  {
    "id": 25567,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "25",
    "text": "The singers are at the front, the musicians at the back, and in the middle girls playing tambourines."
  },
  {
    "id": 25568,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "26",
    "text": "Praise God, everyone who has come to worship; praise the Lord, everyone who belongs to Israel."
  },
  {
    "id": 25569,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "27",
    "text": "There is the little tribe of Benjamin, followed by the many leaders from Judah; then come the leaders of Zebulun and Naphtali."
  },
  {
    "id": 25570,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "28",
    "text": "Display your power, God! Reveal your strength, Lord, as you have done for us in the past."
  },
  {
    "id": 25571,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "29",
    "text": "Because of your Temple in Jerusalem, kings bring tribute to you."
  },
  {
    "id": 25572,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "30",
    "text": "Condemn the beasts of the reeds, the bulls and calves!"
  },
  {
    "id": 25573,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "31",
    "text": "Let Egypt come with bronze gifts; let Ethiopia come quickly and hand over their tributes to God!"
  },
  {
    "id": 25574,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "32",
    "text": "Sing to God, kingdoms of the earth, sing praises to the Lord. Selah."
  },
  {
    "id": 25575,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "33",
    "text": "Sing to the rider of the ancient heavens, his strong voice sounding like thunder!"
  },
  {
    "id": 25576,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "34",
    "text": "Let everyone know of God's power: how his majesty extends over Israel, how his strength is revealed in the heavens."
  },
  {
    "id": 25577,
    "book": "psalms                                  ",
    "chapter": "68",
    "verse": "35",
    "text": "How awesome is God in his Temple! The God of Israel gives strength and power to his people! Praise God!"
  }
]