[
  {
    "id": 28290,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "1",
    "text": "God, please save me, because the water is up to my neck!"
  },
  {
    "id": 28291,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "2",
    "text": "I'm sinking deeper into the mud—there's no solid ground for me to stand. I find myself in deep water; floods wash over me."
  },
  {
    "id": 28292,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "3",
    "text": "I'm so tired of screaming out for help my throat is totally raw. My eyes are worn out looking for my God to help me."
  },
  {
    "id": 28293,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "4",
    "text": "Those who hate me for no reason are more than the number of hairs on my head. Many enemies try to destroy me by telling lies. How can I give back what I didn't steal?"
  },
  {
    "id": 28294,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "5",
    "text": "God, you know how foolish I am! My sins are not hidden from you."
  },
  {
    "id": 28295,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "6",
    "text": "Don't let those who trust you be ashamed because of me, Lord God Almighty. Don't let those who follow you be disgraced because of me, God of Israel."
  },
  {
    "id": 28296,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "7",
    "text": "For your sake I put up with the insults; my face shows my embarrassment."
  },
  {
    "id": 28297,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "8",
    "text": "I have become a foreigner to my brother Israelites; a stranger to my very own brothers."
  },
  {
    "id": 28298,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "9",
    "text": "My devotion for your house is burning me up inside; the insults of those who insulted you have fallen on me."
  },
  {
    "id": 28299,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "10",
    "text": "I wept and I fasted, but they mocked me;"
  },
  {
    "id": 28300,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "11",
    "text": "I mourned in sackcloth, but they laughed at me."
  },
  {
    "id": 28301,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "12",
    "text": "People sitting by the town gate gossip about me. I'm the subject of rude songs sung by drunks."
  },
  {
    "id": 28302,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "13",
    "text": "But my prayer is to you, Lord, believing this is a good time to respond to me. God, in your wonderful trustworthy love, answer me with your sure salvation."
  },
  {
    "id": 28303,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "14",
    "text": "Please rescue me from the mud—don't let me sink! Save me from those who hate me and from drowning in the deep waters!"
  },
  {
    "id": 28304,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "15",
    "text": "Don't let the flood waters wash over me. Don't let the deep waters pull me down. Don't let the grave close over me."
  },
  {
    "id": 28305,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "16",
    "text": "Please answer my prayers, Lord, for you are good and love me with your trustworthy love; because of your kindness, please help me."
  },
  {
    "id": 28306,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "17",
    "text": "Don't turn away from me, your servant. Please answer me quickly because I'm in trouble."
  },
  {
    "id": 28307,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "18",
    "text": "Come here and rescue me; set me free from my enemies."
  },
  {
    "id": 28308,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "19",
    "text": "You—you know my shame, my disgrace, my humiliation. You see everything my enemies are doing."
  },
  {
    "id": 28309,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "20",
    "text": "Insults have broken my heart—I am so sick there is no cure. I looked for some sympathy, but there was no one! Nobody showed me any compassion."
  },
  {
    "id": 28310,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "21",
    "text": "Instead they gave me bitter69:21. Or “poisonous.” herbs to eat and vinegar to drink."
  },
  {
    "id": 28311,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "22",
    "text": "May the table set before them become a trap for them, a net that catches them, bringing punishment.69:22. Following the Septuagint text."
  },
  {
    "id": 28312,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "23",
    "text": "May their eyes become blind so they cannot see, and may their backs always be bent low in dejection."
  },
  {
    "id": 28313,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "24",
    "text": "Pour out your judgment69:24. Literally, “indignation.” on them; chase them down in your fierce anger."
  },
  {
    "id": 28314,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "25",
    "text": "Let the places where they live be deserted. Let their homes be abandoned."
  },
  {
    "id": 28315,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "26",
    "text": "For they persecute those you have punished, and make it even more painful for those you have disciplined."
  },
  {
    "id": 28316,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "27",
    "text": "Punish them for the evil they have done. Don't acquit them.69:27. Literally, this verse reads, “Give guilt to their guilt. Do not let them come to your righteousness.”"
  },
  {
    "id": 28317,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "28",
    "text": "Blot out their names from the Book of Life. Don't let them be listed with those who do right."
  },
  {
    "id": 28318,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "29",
    "text": "But I am suffering and in physical pain. God, please save me and keep me safe."
  },
  {
    "id": 28319,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "30",
    "text": "I will praise God's character69:30. Literally, “name.” in song; I will say how incredible he is and how thankful I am."
  },
  {
    "id": 28320,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "31",
    "text": "The Lord is happier with this than with offering animals as sacrifices: cattle, or bulls with horns and hooves."
  },
  {
    "id": 28321,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "32",
    "text": "The humble will see this and be happy. May God encourage everyone who comes to him."
  },
  {
    "id": 28322,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "33",
    "text": "God hears the poor, and he does not ignore his people who are in prison."
  },
  {
    "id": 28323,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "34",
    "text": "Praise him heaven and earth, the seas and everything that lives in them!"
  },
  {
    "id": 28324,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "35",
    "text": "For God will save Zion, and rebuild the cities of Judah. They69:35. God's people. will live there and own the land."
  },
  {
    "id": 28325,
    "book": "psalms                                  ",
    "chapter": "69",
    "verse": "36",
    "text": "The descendants of those who follow him will inherit the land, and those who love him will live there."
  }
]