[
  {
    "id": 24638,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "1",
    "text": "Lord my God, you are my protection. Save me from those who persecute me; please rescue me!"
  },
  {
    "id": 24639,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "2",
    "text": "Otherwise they will tear me apart like a lion, ripping me to pieces with no one to save me."
  },
  {
    "id": 24640,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "3",
    "text": "If I have done what I'm accused of,"
  },
  {
    "id": 24641,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "4",
    "text": "If I have paid back a friend with evil, if I have robbed my enemy for no reason,"
  },
  {
    "id": 24642,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "5",
    "text": "Then let my enemies chase me down; let them trample me in the dust and drag my reputation through the dirt. Selah."
  },
  {
    "id": 24643,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "6",
    "text": "Stand up, Lord, in your anger, rise up against the fury of my enemies; wake up, Lord, and bring me justice!"
  },
  {
    "id": 24644,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "7",
    "text": "Bring together the nations before you; rule them from your throne on high."
  },
  {
    "id": 24645,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "8",
    "text": "The Lord judges all people. Defend me, Lord, because I do what is right, because of my integrity."
  },
  {
    "id": 24646,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "9",
    "text": "Please bring an end to the evil done by the wicked; vindicate those who do good, for you are the God of right who examines hearts and minds."
  },
  {
    "id": 24647,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "10",
    "text": "The Most High God is my defense, the one who saves those who live right."
  },
  {
    "id": 24648,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "11",
    "text": "God is a fair judge who is always hostile to evil."
  },
  {
    "id": 24649,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "12",
    "text": "If people do not change their minds, he will sharpen his sword. He has bent and strung his bow."
  },
  {
    "id": 24650,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "13",
    "text": "He has prepared weapons of death, he has his flaming arrows ready."
  },
  {
    "id": 24651,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "14",
    "text": "See how the wicked conceive evil! They are pregnant with trouble. They give birth to dishonesty."
  },
  {
    "id": 24652,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "15",
    "text": "They dig a deep hole to catch people, but then fall into it themselves."
  },
  {
    "id": 24653,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "16",
    "text": "The trouble they cause rebounds to hit them on the head; their violence against others comes down on their own skulls."
  },
  {
    "id": 24654,
    "book": "psalms                                  ",
    "chapter": "7",
    "verse": "17",
    "text": "I will thank the Lord because he does what is right; I will sing praises to the name of the Lord Most High."
  }
]