[
  {
    "id": 28331,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "1",
    "text": "Lord, you are the one who keeps me safe; please don't disappoint me."
  },
  {
    "id": 28332,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "2",
    "text": "Save me, rescue me, because you always do what is right."
  },
  {
    "id": 28333,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "3",
    "text": "Please listen to me, and save me. Be my rock of protection where I can always go and hide. You gave the command to save me; for you are my rock and fortress."
  },
  {
    "id": 28334,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "4",
    "text": "My God, rescue me from the power of the wicked, from the clutches of those who are evil and brutal."
  },
  {
    "id": 28335,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "5",
    "text": "For you, Lord God, are my hope. You are the one I have trusted since I was young."
  },
  {
    "id": 28336,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "6",
    "text": "I have depended on you since birth; you have taken care of me71:6. “Taken care of me”: the meaning of the Hebrew word is uncertain. from my mother's womb. That's why I'm always praising you!"
  },
  {
    "id": 28337,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "7",
    "text": "My life has been like a miracle to many people, for you have been my powerful protector."
  },
  {
    "id": 28338,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "8",
    "text": "All day long I am full of praise for you, telling how wonderful you are!"
  },
  {
    "id": 28339,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "9",
    "text": "Don't reject me now I'm getting old. When my strength is gone, please don't abandon me."
  },
  {
    "id": 28340,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "10",
    "text": "For my enemies are talking about me; those who want to kill me are plotting together."
  },
  {
    "id": 28341,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "11",
    "text": "They say, “God has given up on him. Let's go after him because there's no one to save him.”"
  },
  {
    "id": 28342,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "12",
    "text": "God, please don't stay away from me. My God, hurry to help me!"
  },
  {
    "id": 28343,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "13",
    "text": "Defeat my accusers, get rid of them! May those who want to cause me trouble be covered with shame and disgrace!"
  },
  {
    "id": 28344,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "14",
    "text": "As for me, I will go on hoping in you,71:14. “In you”: implied. and I will praise you more and more."
  },
  {
    "id": 28345,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "15",
    "text": "I will talk about your goodness and your salvation every day, even though it's more than I can understand."
  },
  {
    "id": 28346,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "16",
    "text": "I will come and explain what the Lord has done. I will remind people that you alone do what is right."
  },
  {
    "id": 28347,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "17",
    "text": "God, you have taught me since I was young, and I still tell others about all the wonderful things you do."
  },
  {
    "id": 28348,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "18",
    "text": "Even though I'm old and gray, please don't abandon me, God. Let me tell the new generation about your power. Let me explain to all who are to come the great things you do."
  },
  {
    "id": 28349,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "19",
    "text": "God, your trustworthy and true nature71:19. “Trustworthy and true nature”: often translated “righteousness.” The root word comes from the idea of being “straight.” Simply put, God is always straight. is higher than the highest heaven! You have done incredible things! God, who is like you?"
  },
  {
    "id": 28350,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "20",
    "text": "You had me face many troubles and plenty of misery, but you will bring me back to life; you will rise me up from the depths of the earth."
  },
  {
    "id": 28351,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "21",
    "text": "You will give me even greater prestige, and you will make me happy again."
  },
  {
    "id": 28352,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "22",
    "text": "Then I will praise you on the harp for your trustworthiness, my God. I will sing praises to you on the lyre, Holy One of Israel."
  },
  {
    "id": 28353,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "23",
    "text": "I will shout for joy as I sing praises to you, for you have redeemed me."
  },
  {
    "id": 28354,
    "book": "psalms                                  ",
    "chapter": "71",
    "verse": "24",
    "text": "All day long I will tell about all the good things you have done, for those who tried to cause me misery have been disgraced and humiliated."
  }
]