[
  {
    "id": 28626,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "1",
    "text": "Lord, you have shown your kindness to your land; you have restored Jacob's prosperity.85:1. From the context is appears this psalm was written after the Babylonian captivity."
  },
  {
    "id": 28627,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "2",
    "text": "You took away your people's guilt; you forgave all their sins. Selah."
  },
  {
    "id": 28628,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "3",
    "text": "You took back your fury; you turned away from your fierce anger."
  },
  {
    "id": 28629,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "4",
    "text": "Bring us back to you, God of our salvation! Take away your anger towards us."
  },
  {
    "id": 28630,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "5",
    "text": "Are you going to be furious with us forever? Will you stay angry with us for all future generations?"
  },
  {
    "id": 28631,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "6",
    "text": "Won't you restore our lives so your people can find happiness in you?"
  },
  {
    "id": 28632,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "7",
    "text": "Show us your trustworthy love, Lord! Give us your salvation!"
  },
  {
    "id": 28633,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "8",
    "text": "Let me hear what God has to say. God speaks peace to his people, to those who trust in him. But they must not return to their foolish ways."
  },
  {
    "id": 28634,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "9",
    "text": "Truly God's salvation is with those who do as he says. His glorious presence will live with us in our land."
  },
  {
    "id": 28635,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "10",
    "text": "Trustworthiness and faithful love join together; goodness and peace have kissed each other."
  },
  {
    "id": 28636,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "11",
    "text": "What is true grows up from the earth; what is right looks down from heaven."
  },
  {
    "id": 28637,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "12",
    "text": "The Lord will certainly give us all that is good, and our land will produce fine crops."
  },
  {
    "id": 28638,
    "book": "psalms                                  ",
    "chapter": "85",
    "verse": "13",
    "text": "Truth and right go ahead of him to prepare a path for him to walk on."
  }
]