[
  {
    "id": 27376,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "1",
    "text": "I will praise you, Lord, with all my heart; I will tell of all the amazing things you have done."
  },
  {
    "id": 27377,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "2",
    "text": "I will be glad and celebrate in you; I will sing praises to your wonderful nature, Most High God."
  },
  {
    "id": 27378,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "3",
    "text": "Those who hate me retreat; they fall back and die when you confront them."
  },
  {
    "id": 27379,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "4",
    "text": "For you have judged that I am right; you have decided fairly from your throne of judgment."
  },
  {
    "id": 27380,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "5",
    "text": "You have condemned the nations; you have destroyed the wicked; you have wiped out their names forever and ever."
  },
  {
    "id": 27381,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "6",
    "text": "The enemies are finished, ruined forever; their cities are destroyed—even the memory of them is gone."
  },
  {
    "id": 27382,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "7",
    "text": "But the Lord rules forever, his throne is set up for judgment."
  },
  {
    "id": 27383,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "8",
    "text": "The Lord judges the world rightly; he judges the nations fairly."
  },
  {
    "id": 27384,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "9",
    "text": "The Lord is a place of safety for those who are oppressed, a fortress in times of trouble."
  },
  {
    "id": 27385,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "10",
    "text": "Those who know your nature9:10. Literally, “name.” trust in you, for you don't abandon those who come to you."
  },
  {
    "id": 27386,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "11",
    "text": "Sing praises to the Lord who reigns in Zion! Tell the nations what he has done!"
  },
  {
    "id": 27387,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "12",
    "text": "He does not forget to punish murderers; he does not ignore the cries of the suffering."
  },
  {
    "id": 27388,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "13",
    "text": "Be gracious to me, Lord! Look at how my enemies are persecuting me! Grab me back from the gates of death,"
  },
  {
    "id": 27389,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "14",
    "text": "so I can praise you at Zion's gates, happy that you have saved me."
  },
  {
    "id": 27390,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "15",
    "text": "The nations have fallen into their own pit they dug; their feet are trapped by their own net they set."
  },
  {
    "id": 27391,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "16",
    "text": "The Lord is known for his fairness; the wicked are trapped by their own actions. Higgaion. Selah."
  },
  {
    "id": 27392,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "17",
    "text": "The wicked depart, going to the grave—all nations who turn their backs on God."
  },
  {
    "id": 27393,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "18",
    "text": "But the needy will not be ignored forever, the hope of those who suffer will not always be dashed."
  },
  {
    "id": 27394,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "19",
    "text": "Stand up, Lord! Don't let human beings win! Let the nations be brought before you for judgment!"
  },
  {
    "id": 27395,
    "book": "psalms                                  ",
    "chapter": "9",
    "verse": "20",
    "text": "Lord, terrify them! Let them know they are only human! Selah."
  }
]