[
  {
    "id": 26054,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "1",
    "text": "How good it is to thank the Lord, to sing praises to you, Most High,"
  },
  {
    "id": 26055,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "2",
    "text": "to tell of your trustworthy love in the morning, and your faithfulness in the night,"
  },
  {
    "id": 26056,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "3",
    "text": "to the music of a ten-stringed harp and the melody of a lyre."
  },
  {
    "id": 26057,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "4",
    "text": "You've made me so happy, Lord, because of all you've done for me! I sing for joy at what you've done!"
  },
  {
    "id": 26058,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "5",
    "text": "Lord, what you do is amazing; your thoughts are very profound!"
  },
  {
    "id": 26059,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "6",
    "text": "Only senseless people and fools don't know and understand this:"
  },
  {
    "id": 26060,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "7",
    "text": "even though the wicked grow up quickly like grass, and even though people who do evil flourish, they will be destroyed forever!"
  },
  {
    "id": 26061,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "8",
    "text": "But you, Lord, rule on high forever."
  },
  {
    "id": 26062,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "9",
    "text": "Your enemies, Lord, your enemies will die; everyone who does evil will be destroyed!"
  },
  {
    "id": 26063,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "10",
    "text": "But you have made me as powerful as a wild bull; you have anointed me with the best olive oil."
  },
  {
    "id": 26064,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "11",
    "text": "My eyes look with pleasure to see my enemies defeated; my ears have heard the downfall of those who tried to attack me."
  },
  {
    "id": 26065,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "12",
    "text": "Those who live right flourish like a palm tree; they grow tall like a cedar tree in Lebanon."
  },
  {
    "id": 26066,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "13",
    "text": "They are planted in the house of the Lord; they thrive in the courts of our God."
  },
  {
    "id": 26067,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "14",
    "text": "Even when they are old they will still produce fruit, staying fresh and green."
  },
  {
    "id": 26068,
    "book": "psalms                                  ",
    "chapter": "92",
    "verse": "15",
    "text": "They will declare, “The Lord does what is right! He is my rock! There is no wrong in him!”"
  }
]