[
  {
    "id": "1138151837435461634",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "1",
    "text": "Und auch euch, da ihr tot waret durch Ubertretungen und Sunden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151837973413890",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "2",
    "text": "in welchen ihrweiland gewandelt habt nach dem Lauf dieser Welt und nach dem Fursten, der in der Luft herrschet, namlich nach dem Geist, der zu dieser Zeit sein Werk hat in den Kindern des Unglaubens,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151838483709954",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "3",
    "text": "unter welchen wir auch alle weiland unsern Wandel gehabt haben in den Lusten unsers Fleisches, und taten den Willen des Fleisches und der Vernunft und waren auch Kinder des Zorns von Natur, gleichwie auch die andern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151839010783234",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "4",
    "text": "aber Gott, der da reich ist von Barmherzigkeit, durch seine grolie Liebe, damit er uns geliebet hat:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151839551324162",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "5",
    "text": "da wir tot waren in den Sunden, hat er uns samt Christo lebendig gemacht (denn aus Gnaden seid ihr selig worden)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151840073187330",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "6",
    "text": "und hat uns samt ihm auferwecket und samt ihm in das himmlische Wesen gesetzt in Christo Jesu,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151840643907586",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "7",
    "text": "auf dafi er erzeigete in den zukünftigen Zeiten den uberschwenglichen Reichtum seiner Gnade durch seine Güte uber uns in Christo Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151841174618114",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "8",
    "text": "Denn aus Gnaden seid ihr selig worden durch den Glauben, und dasselbige nicht aus euch, Gottes Gabe ist es;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151841695662082",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "9",
    "text": "nicht aus den Werken, auf daß sich nicht jemand rühme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151842207956994",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "10",
    "text": "Denn wir sind sein Werk, geschaffen in Christo Jesu zu guten Werken, zu welchen Gott uns zuvor bereitet hat, daü wir darinnen wandeln sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151842747940866",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "11",
    "text": "Darum gedenket daran, daß ihr, die ihr weiland nach dem Fleisch Heiden gewesen seid und die Vorhaut genannt wurdet von denen, die genannt sind die Beschneidung nach dem Fleisch, die mit der Hand geschieht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151843277144066",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "12",
    "text": "daß ihr zu derselbigen Zeit waret ohne Christum, fremd und aulier der Burgerschaft Israels und fremd von den Testamenten der Verheiliung; daher ihr keine Hoffnung hattet und waret ohne Gott in der Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151843821060098",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "13",
    "text": "Nun aber, die ihr in Christo Jesu seid und weiland feme gewesen, seid nun nahe worden durch das Blut Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151844377198594",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "14",
    "text": "Denn er ist unser Friede, der aus beiden eins hat gemacht und hat abgebrochen den Zaun, der dazwischen war, in dem, daß erdurch sein Fleisch wegnahm die Feindschaft,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151844908728322",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "15",
    "text": "namlich das Gesetz, so in Geboten gestellet war, auf daß er aus zweien einen neuen Menschen in ihm selber schaffete und Frieden machete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151845410471938",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "16",
    "text": "und daß er beide versohnete mit Gott in einem Leibe durch das Kreuz; und hat die Feindschaft getotet durch sich selbst                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151845917130754",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "17",
    "text": "und ist kommen, hat verkundiget im Evangelium den Frieden euch, die ihr feme waret, und denen, die nahewaren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151846418907138",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "18",
    "text": "Denn durch ihn haben wirden Zugang alle beide in einem Geiste zum Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151846948175874",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "19",
    "text": "So seid ihr nun nicht mehr Gaste und Fremdlinge, sondern Burger mit den Heiligen und Gottes Hausgenossen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151847514439682",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "20",
    "text": "erbauetaufden Grund der Apostel und Propheten, da Jesus Christus der Eckstein ist                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151848026931202",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "21",
    "text": "auf welchem derganze Bau, ineinandergefuget, wachset zu, einem heiligen Tempel in dem Herrn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151848576024578",
    "book": "ephesians                          ",
    "chapter": "2",
    "verse": "22",
    "text": "auf welchem auch ihr mit erbauet werdet zu einer Behausung Gottes. im Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]