[
  {
    "id": "1138151860304773122",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "1",
    "text": "So ermahne nun euch ich Gefangener in dem Herrn, daß ihr wandelt, wie sich's gebuhrt eurer Berufung, darinnen ihr berufen seid,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151860818673666",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "2",
    "text": "mit aller Demut und Sanftmut, mit Geduld und vertraget einer den andern in der Liebe                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151861334802434",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "3",
    "text": "und seid fleiftig, zu halten die Einigkeit im Geist durch das Band des Friedens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151861854502914",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "4",
    "text": "Ein Leib und ein Geist, wie ihr auch berufen seid auf einerlei Hoffnung eurer Berufung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151862391341058",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "5",
    "text": "Ein Herr, ein Glaube, eine Taufe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151862905274370",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "6",
    "text": "ein Gott und Vater (unser) aller, der da ist fiber euch alle und durch euch alle und in euch alien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151863442735106",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "7",
    "text": "Einem jeglichen aber unter uns ist gegeben die Gnade nach dem Maft der Gabe Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151863975444482",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "8",
    "text": "Darum spricht er: Er ist aufgefahren in die Hohe und hat das Gefangnis gefangen gefuhret und hat den Menschen Gaben gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151864550457346",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "9",
    "text": "Daft er aber aufgefahren ist, was ist's, denn daß er zuvor ist hinuntergefahren in die untersten Orter der Erde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151865068617730",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "10",
    "text": "Der hinuntergefahren ist, das ist derselbige, der aufgefahren ist über alle Himmel, auf daß er alles erfullete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151865611780098",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "11",
    "text": "Und er hat etliche zu Aposteln gesetzt, etliche aberzu Propheten, etliche zu Evangelisten, etliche zu Hirten und Lehrern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151866127712258",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "12",
    "text": "daß die Heiligen zugerichtet werden zum Werk des Amts, dadurch der Leib Christi erbauet werde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151866655735810",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "13",
    "text": "bis daß wir alle hinankommen zu einerlei Glauben und Erkenntnis des Sohnes Gottes und ein vollkommener Mann werden, der da sei im Maße des vollkommenen Alters Christi,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151867183562754",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "14",
    "text": "auf daß wir nicht mehr Kinder seien und uns wagen und wiegen lassen von allerlei Wind der Lehre durch Schalkheit der Menschen und Tauscherei, damit sie uns erschleichen zu verfuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151867718467586",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "15",
    "text": "Lasset uns aber rechtschaffen sein in der Liebe und wachsen in alien Stricken an dem, der das Haupt ist, Christus,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151868243542018",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "16",
    "text": "aus welchem der ganze Leib zusammengefuget, und ein Glied am andern hanget durch alle Gelenke, dadurch eines dem andern Handreichung tut nach dem Werk eines jeglichen Gliedes in seinem Maße und machet, dafi der Leib wachset zu seiner selbst Besserung; und das alles in der Liebe:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151868784836610",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "17",
    "text": "So sage ich nun und zeuge in dem Herrn, dati ihr nicht mehr wandelt, wie die andern Heiden wandeln der Eitelkeit ihres Sinnes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151869335339010",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "18",
    "text": "welcher Verstand verfinstert ist, und sind entfremdet von dem Leben, das aus Gott ist, durch die Unwissenheit, so in ihnen ist, durch die Blindheit ihres Herzens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151869861330946",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "19",
    "text": "welche ruchlos sind und ergeben sich der Unzucht und treiben allerlei Unreinigkeit samt dem Geiz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151870423302146",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "20",
    "text": "Ihr aber habt Christum nicht also gelernet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151870960664578",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "21",
    "text": "so ihr anders von ihm gehoret habt und in ihm gelehret seid, wie in Jesu ein rechtschaffen Wesen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151871491833858",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "22",
    "text": "So leget nun von euch ab nach dem vorigen Wandel den alten Menschen, der durch Lüste in Irrtum sich verderbet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151872006291458",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "23",
    "text": "Erneuert euch aber im Geist eures Gemüts                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151872534347778",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "24",
    "text": "und ziehet den neuen Menschen an, der nach Gott geschaffen ist in rechtschaffener Gerechtigkeit und Heiligkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151873069580290",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "25",
    "text": "Darum leget die Luge ab und redet die Wahrheit, ein jeglicher mit seinem Nachsten, sintemal wir untereinander Glieder sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151873606516738",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "26",
    "text": "Zürnet, und sundiget nicht; lasset die Sonne nicht uber eurem Zorn untergehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151874131427330",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "27",
    "text": "Gebet auch nicht Raum dem Lasterer!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151874666266626",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "28",
    "text": "Wer gestohlen hat, der stehle nicht mehr, sondern arbeite und schaffe mit den Handen etwas Gutes, auf daß er habe, zu geben dem Dürftigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151875200253954",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "29",
    "text": "Lasset kein faul Geschwatz aus eurem Munde gehen, sondern was nutzlich zur Besserung ist, da es not tut, daß es holdselig sei zu horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151875735715842",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "30",
    "text": "Und betrubet nicht den Heiligen Geist Gottes, damit ihr versiegelt seid auf den Tag der Erlosung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151876262494210",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "31",
    "text": "Alle Bitterkeit und Grimm und Zorn und Geschrei und Lasterung sei feme von euch samt aller Bosheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151876783734786",
    "book": "ephesians                          ",
    "chapter": "4",
    "verse": "32",
    "text": "Seid aber untereinander freundlich, herzlich und vergebet einer dem andern, gleichwie Gott euch vergeben hat in Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]