[
  {
    "id": "1138151894759636994",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "1",
    "text": "Ihr Kinder, seid gehorsam euren Eltern in dem Herm; denn das ist billig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151895323967490",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "2",
    "text": "Ehre Vater und Mutter; das ist das erste Gebot, das Verheifiung hat:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151895837212674",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "3",
    "text": "Auf daß dir's wohl gehe, und du lange lebest auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151896378048514",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "4",
    "text": "Und ihr Vater, reizet eure Kinder nicht zum Zorn, sondern ziehet sie auf in der Zucht und Vermahnung zu dem Herm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151896908595202",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "5",
    "text": "Ihr Knechte, seid gehorsam euren leiblichen Herren mit Furcht und Zittern, in Einfaltigkeit eures Herzens, als Christo;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151897430949890",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "6",
    "text": "nicht mit Dienst allein vor Augen, als den Menschen zu gefallen, sondern als die Knechte Christi, daß ihr solchen Willen Gottes tut von Herzen, mitgutem Willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151897994854402",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "7",
    "text": "Lasset euch dunken, daß ihr dem Herm dienet und nicht den Menschen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151898532741122",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "8",
    "text": "und wisset, was ein jeglicher Gutes tun wird, das wird er von dem Herm empfangen, er sei ein Knecht Oder ein Freier.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151899047362562",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "9",
    "text": "Und ihr Herren, tut auch dasselbige gegen sie und lasset das Drauen; und wisset, daß auch euer Herr im Himmel ist, und ist bei ihm kein Ansehen der Person.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151899566112770",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "10",
    "text": "Zuletzt meine Bruder, seid stark in dem Herm und in der Macht seiner Starke!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151900078735362",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "11",
    "text": "Ziehet an den Harnisch Gottes, daß ihr bestehen konnet gegen die listigen Anlaufe des Teufels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151900604268546",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "12",
    "text": "Denn wir haben nicht mit Fleisch und Blut zu kampfen, sondern mit Fursten und Gewaltigen, namlich mit den Herren der Welt, die in der Finsternis dieser Welt herrschen, mit den bosen Geistern unter dem Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151901143760898",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "13",
    "text": "Urn deswillen so ergreifet den Harnisch Gottes, auf da(S ihr an dem bosen Tage Widerstand tun und alles wohl ausrichten und das Feld behalten moget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151901674405890",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "14",
    "text": "So stehet nun, umgurtet an euren Lenden mit Wahrheit und angezogen mit dem Krebs der Gerechtigkeit                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151902224547842",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "15",
    "text": "und an den Beinen gestiefelt, als fertig, zu treiben das Evangelium des Friedens, damit ihr bereitet seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151902775345154",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "16",
    "text": "Vor alien Dingen aber ergreifet den Schild des Glaubens, mit welchem ihr ausloschen konnt alle feurigen Pfeile des Bosewichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151903323553794",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "17",
    "text": "Und nehmet den Helm des Heils und das Schwert des Geistes, welches ist das Wort Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151903908495362",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "18",
    "text": "Und betet stets in allem Anliegen mit Bitten und Flehen im Geist und wachet dazu mit allem Anhalten und Flehen fur alle Heiligen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151904440057858",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "19",
    "text": "und fur mich, auf daß mir gegeben werde das Wort mit freudigem Auftun meines Mundes, daß ich moge kundmachen das Geheimnis des Evangeliums,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151904977682434",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "20",
    "text": "welches Bote ich bin in der Kette, auf daß ich darinnen freudig handeln moge und reden, wie sich's gebuhrt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151905512816642",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "21",
    "text": "Auf daß aber ihr auch wisset, wie es urn mich stehet, und was ich schaffe, wird's euch alles kundtun Tychikus, mein lieber Bruder und getreuer Diener in dem Herrn                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151906059517954",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "22",
    "text": "welchen ich gesandt habe zu euch urn desselbigenwillen, daß ihr erfahret, wie es urn mich stehet, und daß er eure Herzen troste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151906599469058",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "23",
    "text": "Friede sei den Brudern und Liebe mit Glauben von Gott dem Vater und dem Herrn Jesu Christo!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151907140665346",
    "book": "ephesians                          ",
    "chapter": "6",
    "verse": "24",
    "text": "Gnade sei mit alien, die da liebhaben unsern Herrn Jesum Christum unverruckt! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]