[
  {
    "id": 4240,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "1",
    "text": "This letter comes from Paul, an apostle of Jesus Christ according to the will of God, and from Timothy, our brother. It is sent to the church of God in Corinth, together with all of God's people throughout Achaia."
  },
  {
    "id": 4241,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "2",
    "text": "May you have grace and peace from God our Father and the Lord Jesus Christ."
  },
  {
    "id": 4242,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "3",
    "text": "Praise be to God, the Father of our Lord Jesus Christ! He is the compassionate Father and the God of all comfort."
  },
  {
    "id": 4243,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "4",
    "text": "He comforts us in all our troubles, so that we can comfort those who are also in trouble with the comfort we ourselves receive from God."
  },
  {
    "id": 4244,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "5",
    "text": "The more we share in Christ's sufferings, the more we receive the abundant comfort of Christ."
  },
  {
    "id": 4245,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "6",
    "text": "If we are in distress, it is for your comfort and salvation. If we are being comforted, it is for your comfort, which results in you patiently bearing the same sufferings that we suffer."
  },
  {
    "id": 4246,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "7",
    "text": "We have great confidence in you,1:7. Literally, “our hope in you is firm.” knowing that as you share in our sufferings you also share in our comfort."
  },
  {
    "id": 4247,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "8",
    "text": "Brothers and sisters, we won't keep you in the dark about the trouble we had in Asia. We were so overwhelmed that we were afraid we wouldn't have the strength to continue—so much so we doubted we would live through it."
  },
  {
    "id": 4248,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "9",
    "text": "In fact it was like a death sentence inside us. This was to stop us relying on ourselves and to trust in God who raises the dead."
  },
  {
    "id": 4249,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "10",
    "text": "He saved us from a terrible death, and he will do so again. We have total confidence in God that he will continue to save us."
  },
  {
    "id": 4250,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "11",
    "text": "You help us by praying for us. In this way many will thank God for us because of the blessing that God will give us in response to the prayers of many."
  },
  {
    "id": 4251,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "12",
    "text": "We take pride in the fact—and our conscience confirms it—that we have acted properly towards people, and especially to you. We have followed God's principles of holiness and sincerity, not according to worldly wisdom but through the grace of God."
  },
  {
    "id": 4252,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "13",
    "text": "For we are not writing anything complicated that you can't read and understand. I hope you'll understand in the end,"
  },
  {
    "id": 4253,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "14",
    "text": "even if you only understand part of it now, so that when the Lord comes you will be proud of us, just as we are of you."
  },
  {
    "id": 4254,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "15",
    "text": "Because I was so sure of your confidence in me I planned to come and visit you first. That way you could have benefited twice,"
  },
  {
    "id": 4255,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "16",
    "text": "as I would go on from you to Macedonia, and then return from Macedonia to you. Then I would have had you send me on my way to Judea."
  },
  {
    "id": 4256,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "17",
    "text": "Why did I change my original plan? Do you think I make my decisions lightly? Do you think that when I plan I'm like some worldly person who says Yes and No at the same time?"
  },
  {
    "id": 4257,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "18",
    "text": "Just as God can be trusted, when we give you our word it's not both Yes and No."
  },
  {
    "id": 4258,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "19",
    "text": "The truth of the Son of God, Jesus Christ, was announced to you by us—me, Silvanus, and Timothy—and it wasn't both Yes and No. In Christ the answer is absolutely Yes!"
  },
  {
    "id": 4259,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "20",
    "text": "However many promises God has made, in Christ the answer is always Yes. Through him we respond, saying Yes1:20. Literally, “Amen,” which means “Yes,” or “I agree.” to the glory of God."
  },
  {
    "id": 4260,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "21",
    "text": "God has given both us and you the inner strength to stand firm in Christ. God has anointed us,"
  },
  {
    "id": 4261,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "22",
    "text": "placed his stamp of approval on us, and given us the guarantee of the Spirit to convince us."
  },
  {
    "id": 4262,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "23",
    "text": "I call God as my witness that it was to avoid causing you pain that I chose not to come to Corinth."
  },
  {
    "id": 4263,
    "book": "secondCorinthians                       ",
    "chapter": "1",
    "verse": "24",
    "text": "This isn't because we want to dictate how you relate to God, but because we want to help you have a joyful experience—for it's by trusting God that you stand firm."
  }
]