[
  {
    "id": 29010,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "1",
    "text": "I suppose I have to boast, even though it doesn't really help. Let me go on to visions and revelations from the Lord."
  },
  {
    "id": 29011,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "2",
    "text": "I know a man in Christ who fourteen years ago was taken up to the third heaven (whether physically in the body, or out of it, I don't know, but God knows)."
  },
  {
    "id": 29012,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "3",
    "text": "I know that this man (whether taken up physically in the body, or apart from it, I don't know, but God knows),"
  },
  {
    "id": 29013,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "4",
    "text": "how he was taken up into Paradise, and heard things too wonderful to be spoken, in words so sacred that no human being is allowed to say."
  },
  {
    "id": 29014,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "5",
    "text": "Something like that I'll boast about, but I won't boast about myself, except for my weaknesses."
  },
  {
    "id": 29015,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "6",
    "text": "I wouldn't be foolish if I wanted to boast, because I'd be telling the truth. But I won't boast, so that nobody will think more of me than what they see me doing or hear me saying."
  },
  {
    "id": 29016,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "7",
    "text": "Also, because these revelations were so amazingly great, and so that I wouldn't become proud, I was given a “thorn in my flesh”"
  },
  {
    "id": 29017,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "8",
    "text": "I pleaded with the Lord three times to get rid of this problem."
  },
  {
    "id": 29018,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "9",
    "text": "But he told me, “My grace is all you will need, for my power is effective in weakness.” That's why I happily boast about my weaknesses, so that Christ's power may reside in me."
  },
  {
    "id": 29019,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "10",
    "text": "So I appreciate weaknesses, insults, troubles, persecutions, and difficulties that I suffer for Christ's sake. For when I'm weak, then I'm strong!"
  },
  {
    "id": 29020,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "11",
    "text": "I'm talking like a fool, but you made me do it! You should really have been speaking well of me, for in no way am I inferior to the super-apostles, even though I don't count for anything."
  },
  {
    "id": 29021,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "12",
    "text": "Yet the marks of an apostle were patiently demonstrated among you—signs, wonders, and powerful miracles."
  },
  {
    "id": 29022,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "13",
    "text": "In what way were you inferior to the other churches except I wasn't any burden to you? Please forgive me for doing you wrong!"
  },
  {
    "id": 29023,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "14",
    "text": "Now I'm preparing to visit you for the third time, and I won't be a burden to you. I don't want what you have, I want you yourselves! After all, children shouldn't save up for their parents, but parents should for their children."
  },
  {
    "id": 29024,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "15",
    "text": "I will happily spend myself, and be spent, for you. If I love you so much more, will you love me even less?"
  },
  {
    "id": 29025,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "16",
    "text": "Well, even if that's so, I wasn't a burden to you. Maybe I was being devious, and tricked you with my cunning ways!"
  },
  {
    "id": 29026,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "17",
    "text": "But did I take advantage of you by anyone I've sent to you?"
  },
  {
    "id": 29027,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "18",
    "text": "I urged Titus to go and see you, and I sent another brother with him. Did Titus take advantage of you? No, we both have the same spirit and use the same methods."
  },
  {
    "id": 29028,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "19",
    "text": "Maybe you're thinking that all along we've been just trying to defend ourselves. No, we speak for Christ before God. Everything we do, friends, is for your benefit."
  },
  {
    "id": 29029,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "20",
    "text": "I do worry when I visit that somehow I won't find you as I would want to, and that you won't find me as you would want to! I'm afraid that there will be arguments, jealousy, anger, rivalry, slander, gossip, arrogance, and disorder."
  },
  {
    "id": 29030,
    "book": "secondCorinthians                       ",
    "chapter": "12",
    "verse": "21",
    "text": "I'm afraid that when I visit, my God will humble me in your presence, and that I will be weeping over many of those who have sinned previously, and who still have not repented of impurity, sexual immorality, and indecent acts that they committed."
  }
]