[
  {
    "id": 28886,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "1",
    "text": "As workers together with God we also plead with you not to make your acceptance of God's grace worthless."
  },
  {
    "id": 28887,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "2",
    "text": "Just as God said, “At the right time I heard you, and on the day of salvation I rescued you.”"
  },
  {
    "id": 28888,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "3",
    "text": "We don't put anything in anyone's way that would trip them up, making sure the work we do won't be criticized."
  },
  {
    "id": 28889,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "4",
    "text": "Instead we try to demonstrate we are good servants of God in every way we can. With a great deal of patience we put up with all kinds of trouble, hardship, and distress."
  },
  {
    "id": 28890,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "5",
    "text": "We have been beaten up, thrown into prison, and attacked by mobs. We have been worked to the bone, suffering sleepless nights and hunger."
  },
  {
    "id": 28891,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "6",
    "text": "We demonstrate who we are by living blameless lives in the knowledge of God, with a great deal of patience, being kind and filled with the Holy Spirit, showing sincere love."
  },
  {
    "id": 28892,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "7",
    "text": "We speak truthfully, living in the power of God. Our weapons consist of what is true and right; we attack with our right hand and we defend with our left."
  },
  {
    "id": 28893,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "8",
    "text": "We continue whether we are honored or dishonored, whether we are cursed or praised. People call us frauds but we tell the truth."
  },
  {
    "id": 28894,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "9",
    "text": "We are disregarded, even though we are well-known; given up for dead, but we're still alive; lashed, but not killed."
  },
  {
    "id": 28895,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "10",
    "text": "Seen as miserable, we are always rejoicing; as poor, but we make many rich; as destitute, but we own everything!"
  },
  {
    "id": 28896,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "11",
    "text": "I've been speaking bluntly, my Corinthian friends, loving you with a big heart!"
  },
  {
    "id": 28897,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "12",
    "text": "We haven't kept our love from you, but you have kept your love from us."
  },
  {
    "id": 28898,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "13",
    "text": "Please respond in the same way, as if you were my children, and be big-hearted!"
  },
  {
    "id": 28899,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "14",
    "text": "Don't join together with people who don't believe—for what connection does goodness have with wickedness? What do light and darkness have in common?"
  },
  {
    "id": 28900,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "15",
    "text": "How could Christ and the devil"
  },
  {
    "id": 28901,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "16",
    "text": "What compromise could the Temple of God make with idols? For we are a temple of the living God, just as God said: “I will live in them and walk among them. I will be their God, and they will be my people.”"
  },
  {
    "id": 28902,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "17",
    "text": "“So leave them, and separate yourselves from them, says the Lord. Don't touch anything that is unclean, and I will accept you.”"
  },
  {
    "id": 28903,
    "book": "secondCorinthians                       ",
    "chapter": "6",
    "verse": "18",
    "text": "“I will be like a Father to you, and you will be sons and daughters to me, says the Lord Almighty.”"
  }
]