[
  {
    "id": 20533,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "1",
    "text": "Early the next morning, the chief priest, elders, and religious teachers—the whole governing council—came to a decision. They had Jesus bound and sent him to be handed over to Pilate."
  },
  {
    "id": 20534,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "2",
    "text": "Pilate asked him, “Are you the King of the Jews?”"
  },
  {
    "id": 20535,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "3",
    "text": "The chief priests kept on making many accusations against him."
  },
  {
    "id": 20536,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "4",
    "text": "Pilate questioned him again, “Aren't you going to answer? See how many charges they're bringing against you!”"
  },
  {
    "id": 20537,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "5",
    "text": "But Jesus didn't give any more answers, much to Pilate's surprise."
  },
  {
    "id": 20538,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "6",
    "text": "Now it was Pilate's custom at the Passover feast to release a prisoner to the people, whoever they requested."
  },
  {
    "id": 20539,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "7",
    "text": "One of the prisoners was a man called Barabbas who belonged to a group of rebels who had committed murder during an uprising."
  },
  {
    "id": 20540,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "8",
    "text": "The crowd went to Pilate and asked him to release a prisoner following his usual custom."
  },
  {
    "id": 20541,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "9",
    "text": "“Do you want me to release to you the King of Jews?” he asked them,"
  },
  {
    "id": 20542,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "10",
    "text": "for he realized that it was because of their jealousy of Jesus that the chief priests had handed Jesus over to him."
  },
  {
    "id": 20543,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "11",
    "text": "But the chief priests stirred up the crowd to have him release Barabbas to them instead."
  },
  {
    "id": 20544,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "12",
    "text": "“Then what should I do with the one you call the King of the Jews?” he asked them."
  },
  {
    "id": 20545,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "13",
    "text": "“Crucify him!” they shouted back."
  },
  {
    "id": 20546,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "14",
    "text": "“Why? What crime has he committed?” Pilate asked them."
  },
  {
    "id": 20547,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "15",
    "text": "Wanting to please the mob, Pilate released Barabbas to them. First he had Jesus flogged and then handed him over to be crucified."
  },
  {
    "id": 20548,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "16",
    "text": "The soldiers took him away into the Praetorium courtyard, where they called out the whole battalion."
  },
  {
    "id": 20549,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "17",
    "text": "They put royal purple robes on him and made a crown of thorns that they placed on him."
  },
  {
    "id": 20550,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "18",
    "text": "Then they saluted him, saying, “Hail King of the Jews!”"
  },
  {
    "id": 20551,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "19",
    "text": "They repeatedly beat him around the head with a rod, spat at him, and fell on their knees before him as if in worship."
  },
  {
    "id": 20552,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "20",
    "text": "After they finished mocking him, they took off the purple robes, and put his own clothes back on him. Then they led him away to be crucified."
  },
  {
    "id": 20553,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "21",
    "text": "They forced a passer-by, Simon of Cyrene, who was coming from the countryside, to carry his cross. Simon was the father of Alexander and Rufus."
  },
  {
    "id": 20554,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "22",
    "text": "They brought Jesus to the place called Golgotha, which means “the Place of the Skull.”"
  },
  {
    "id": 20555,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "23",
    "text": "They offered him wine mixed with myrrh, but he refused it."
  },
  {
    "id": 20556,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "24",
    "text": "Then they crucified him. They divided his clothes, and threw dice to decide who would have what."
  },
  {
    "id": 20557,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "25",
    "text": "It was nine in the morning when they crucified him."
  },
  {
    "id": 20558,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "26",
    "text": "A sign with the written charge against him read: “The King of the Jews.”"
  },
  {
    "id": 20559,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "27",
    "text": "They crucified two rebels with him, one on his left and one on his right."
  },
  {
    "id": 20560,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "28",
    "text": ""
  },
  {
    "id": 20561,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "29",
    "text": "People passing by shouted insults at him, shaking their heads, and saying. “Aha! You who claimed you were going to destroy the Temple and rebuild it in three days;"
  },
  {
    "id": 20562,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "30",
    "text": "save yourself and come down from the cross!”"
  },
  {
    "id": 20563,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "31",
    "text": "Likewise the chief priests and the religious teachers made fun of him, saying to each other, “He saved others, but he can't save himself."
  },
  {
    "id": 20564,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "32",
    "text": "If he really is the Messiah, the King of Israel, then why doesn't he come down from the cross so we can see and believe!” Even those who were crucified with him insulted him."
  },
  {
    "id": 20565,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "33",
    "text": "At noon darkness fell over the whole land until three in the afternoon."
  },
  {
    "id": 20566,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "34",
    "text": "At three o'clock Jesus cried out, “Eloi, Eloi, lama sabachthani,” which means, “My God, my God, why have you abandoned me?”"
  },
  {
    "id": 20567,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "35",
    "text": "Some of those standing there heard this, and said, “He's calling for Elijah.”"
  },
  {
    "id": 20568,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "36",
    "text": "One man ran and filled a sponge with vinegar, put it on a stick, and tried to give it to Jesus to drink."
  },
  {
    "id": 20569,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "37",
    "text": "Then Jesus groaned loudly, and died."
  },
  {
    "id": 20570,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "38",
    "text": "The Temple veil was ripped in two from top to bottom."
  },
  {
    "id": 20571,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "39",
    "text": "When the centurion standing there in front of Jesus saw how he died, he said, “This man was truly the Son of God.”"
  },
  {
    "id": 20572,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "40",
    "text": "Some women were watching from a distance including Mary Magdalene, Mary the mother of James the younger and Joses, and Salome."
  },
  {
    "id": 20573,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "41",
    "text": "They had followed Jesus and had taken care of him while he was in Galilee. Many other women who had come with him to Jerusalem were also there."
  },
  {
    "id": 20574,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "42",
    "text": "It was Friday,"
  },
  {
    "id": 20575,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "43",
    "text": "Joseph of Arimathea, a member of the governing council who was himself waiting for the kingdom of God, had the courage to go to Pilate and ask for Jesus' body."
  },
  {
    "id": 20576,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "44",
    "text": "Pilate was surprised that Jesus had died so soon, so he summoned the centurion and asked him if Jesus had already died."
  },
  {
    "id": 20577,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "45",
    "text": "Once he had confirmation from the centurion, Pilate gave permission for Joseph to take the body."
  },
  {
    "id": 20578,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "46",
    "text": "Joseph bought a linen sheet. Then he took Jesus' body down from the cross and wrapped it in the sheet, and placed it in a tomb that had been cut out of rock. Then he rolled a heavy stone up against the entrance."
  },
  {
    "id": 20579,
    "book": "mark                                    ",
    "chapter": "15",
    "verse": "47",
    "text": "Mary Magdalene and Mary the mother of Joses were watching where he was laid."
  }
]