[
  {
    "id": 20207,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "1",
    "text": "Around this time there was another large crowd that had nothing to eat. Jesus called the disciples together and told them,"
  },
  {
    "id": 20208,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "2",
    "text": "“I feel for the crowd because they have already stayed with me for three days and they have nothing to eat."
  },
  {
    "id": 20209,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "3",
    "text": "If I send them home without food, they'll faint on the way. Some have come from a long way away.”"
  },
  {
    "id": 20210,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "4",
    "text": "“Where could anybody find enough bread to feed them here in this wilderness?” answered his disciples."
  },
  {
    "id": 20211,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "5",
    "text": "“How many loaves do you have?” he asked."
  },
  {
    "id": 20212,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "6",
    "text": "He told the crowd to sit down on the ground. Then he took the seven loaves of bread, and gave thanks. He broke the bread and handed the pieces to his disciples to give to the crowd."
  },
  {
    "id": 20213,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "7",
    "text": "They had a few fish as well, so having blessed them, he said, “Take these and share them too.”"
  },
  {
    "id": 20214,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "8",
    "text": "They ate until they were full, and then collected up seven baskets of leftovers."
  },
  {
    "id": 20215,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "9",
    "text": "There were four thousand people there. After sending them on their way,"
  },
  {
    "id": 20216,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "10",
    "text": "Jesus climbed into a boat with his disciples and went to the region of Dalmanutha."
  },
  {
    "id": 20217,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "11",
    "text": "The Pharisees arrived and began to argue with him, wanting him to give them a miraculous sign from heaven, trying to get him to prove himself."
  },
  {
    "id": 20218,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "12",
    "text": "Jesus sighed deeply, and asked, “Why do you people"
  },
  {
    "id": 20219,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "13",
    "text": "So he left them behind, climbed into the boat, and went back across the lake."
  },
  {
    "id": 20220,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "14",
    "text": "But the disciples had forgotten to bring bread with them. All they had in the boat was one loaf."
  },
  {
    "id": 20221,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "15",
    "text": "“Watch out—beware of the yeast of the Pharisees and of Herod!” he warned them."
  },
  {
    "id": 20222,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "16",
    "text": "“He's saying that because we don't have any bread,” they concluded."
  },
  {
    "id": 20223,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "17",
    "text": "Jesus knew what they were saying, and said, “Why are you talking about not having any bread? Are you still not thinking and not understanding? Have you closed your minds?"
  },
  {
    "id": 20224,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "18",
    "text": "You've got eyes to see, haven't you? And ears to hear?"
  },
  {
    "id": 20225,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "19",
    "text": "Don't you remember when I shared five loaves among five thousand? How many basketfuls of leftovers did you pick up?”"
  },
  {
    "id": 20226,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "20",
    "text": "“And the seven loaves divided among four thousand. How many basketfuls of leftovers did you pick up?”"
  },
  {
    "id": 20227,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "21",
    "text": "“Do you still not understand?” he asked them."
  },
  {
    "id": 20228,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "22",
    "text": "They went to Bethsaida where some people brought a blind man to Jesus. They begged Jesus to touch him and heal him."
  },
  {
    "id": 20229,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "23",
    "text": "Jesus took the blind man by the hand and took him outside the village. Jesus spat on the man's eyes and touched him with his hands."
  },
  {
    "id": 20230,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "24",
    "text": "The man looked around, and said, “I can see people, but they look like trees walking.”"
  },
  {
    "id": 20231,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "25",
    "text": "So Jesus touched the man's eyes again. He could see properly—he was cured and his sight was clear."
  },
  {
    "id": 20232,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "26",
    "text": "Jesus sent the man home, and told him, “Don't go back through the village.”"
  },
  {
    "id": 20233,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "27",
    "text": "Jesus and his disciples left to go to the villages of Caesarea Philippi. On the way he asked his disciples, “Who do people say I am?”"
  },
  {
    "id": 20234,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "28",
    "text": "“Some say John the Baptist, some say Elijah, others say one of the prophets,” they replied."
  },
  {
    "id": 20235,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "29",
    "text": "“But who do you say I am?” he asked them."
  },
  {
    "id": 20236,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "30",
    "text": "Jesus warned them not to tell anybody about him."
  },
  {
    "id": 20237,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "31",
    "text": "Then Jesus began to explain to them that the Son of man would suffer many things and be rejected by the elders, chief priests, and religious teachers. He would be killed, but three days later would rise again."
  },
  {
    "id": 20238,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "32",
    "text": "Jesus explained this to them very clearly. But Peter took Jesus aside and started to reprimand him for what he said."
  },
  {
    "id": 20239,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "33",
    "text": "Jesus turned around and looking at his disciples, reprimanded Peter. “Get away from me, Satan,” he said. “You're not thinking as God thinks, but as human beings do.”"
  },
  {
    "id": 20240,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "34",
    "text": "Jesus called the crowd and his disciples over to him, and told them, “If you want to follow me, you must give up on yourselves, pick up your cross and follow me."
  },
  {
    "id": 20241,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "35",
    "text": "If you want to save your life you will lose it, but if you lose your life because of me and the good news you will save it."
  },
  {
    "id": 20242,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "36",
    "text": "What use is it for you to gain everything in the whole world, and lose your life?"
  },
  {
    "id": 20243,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "37",
    "text": "What would you give in exchange for your life?"
  },
  {
    "id": 20244,
    "book": "mark                                    ",
    "chapter": "8",
    "verse": "38",
    "text": "If you're ashamed to acknowledge"
  }
]