[
  {
    "id": 27854,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "1",
    "text": "I recommend to you our sister Phoebe, who is a deaconess at the Cenchreae church."
  },
  {
    "id": 27855,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "2",
    "text": "Please welcome her in the Lord, as believers should, and help her in whatever way she needs, because she has been a great help to many people, myself included."
  },
  {
    "id": 27856,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "3",
    "text": "Pass on my greetings to Prisca and Aquila, my co-workers in Christ Jesus,"
  },
  {
    "id": 27857,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "4",
    "text": "who risked their lives for me. It's not just me who is very thankful for them, but all the churches of the foreigners too."
  },
  {
    "id": 27858,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "5",
    "text": "Please also give my greetings to the church that meets in their home. Pass on my best wishes to my good friend Epaenetus, the first person to follow Christ in the province of Asia."
  },
  {
    "id": 27859,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "6",
    "text": "Give my greetings to Mary, who worked hard for you,"
  },
  {
    "id": 27860,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "7",
    "text": "and also Andronicus and Junia, from my own country and fellow-prisoners. They are well-known among the apostles, and became followers of Christ before me."
  },
  {
    "id": 27861,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "8",
    "text": "Give my best to Ampliatus, my good friend in the Lord;"
  },
  {
    "id": 27862,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "9",
    "text": "to Urbanus, our co-worker in Christ; and to my dear friend Stachys."
  },
  {
    "id": 27863,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "10",
    "text": "My greetings to Apelles, a trustworthy man in Christ. Greetings to Aristobulus's family,"
  },
  {
    "id": 27864,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "11",
    "text": "to my countryman Herodion, and to those from Narcissus' family who belong to the Lord."
  },
  {
    "id": 27865,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "12",
    "text": "My best wishes to Tryphaena and Tryphosa, hard workers for the Lord, and to my friend Persis, who has done so much in the Lord."
  },
  {
    "id": 27866,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "13",
    "text": "Give my greetings to Rufus, an exceptional worker,"
  },
  {
    "id": 27867,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "14",
    "text": "Greetings to Asyncritus, Phlegon, Hermes, Patrobas, Hermas, and the fellow-believers who are with them."
  },
  {
    "id": 27868,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "15",
    "text": "Best wishes to Philologus and Julia, Nereus and his sister, Olympas, and to all the believers with them."
  },
  {
    "id": 27869,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "16",
    "text": "Greet one another affectionately. All the churches of Christ send their greetings to you."
  },
  {
    "id": 27870,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "17",
    "text": "Now I'm pleading with you my fellow-believers: watch out for those who cause arguments and confuse people about the teachings you learned. Stay away from them!"
  },
  {
    "id": 27871,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "18",
    "text": "These people are not serving Christ our Lord but their own appetites, and by their smooth-talking and pleasant words they deceive the minds of unsuspecting people."
  },
  {
    "id": 27872,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "19",
    "text": "Everyone knows how faithful you are. This makes me really happy. However, I want you to be wise about what's good, and innocent of anything bad."
  },
  {
    "id": 27873,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "20",
    "text": "The God of peace will soon break the power of Satan and make him subject to you. May the grace of our Lord Jesus Christ be with you."
  },
  {
    "id": 27874,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "21",
    "text": "Timothy my co-worker sends his greetings, as do Lucius, Jason, and Sosipater, my fellow-countrymen."
  },
  {
    "id": 27875,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "22",
    "text": "Tertius—who wrote down this letter—also sends you greetings in the Lord."
  },
  {
    "id": 27876,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "23",
    "text": "My host Gaius, and the whole church here, send you greetings. Erastus the city treasurer, sends his best wishes, as does our fellow-believer Quartus."
  },
  {
    "id": 27877,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "24",
    "text": ""
  },
  {
    "id": 27878,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "25",
    "text": "Now to him who can make you strong"
  },
  {
    "id": 27879,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "26",
    "text": "now made visible;"
  },
  {
    "id": 27880,
    "book": "romans                                  ",
    "chapter": "16",
    "verse": "27",
    "text": "To the one and only wise God,"
  }
]