[
  {
    "id": 27480,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "1",
    "text": "So if you judge others you don't have any excuse, whoever you are! For in whatever way you condemn others, you're judging yourself, because you're doing the same things."
  },
  {
    "id": 27481,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "2",
    "text": "We know that God's judgment on those who do such things is based on truth."
  },
  {
    "id": 27482,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "3",
    "text": "When you judge them do you really think that you however can avoid God's judgment?"
  },
  {
    "id": 27483,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "4",
    "text": "Or is it that you're treating his wonderful kindness, tolerance, and patience with contempt, not realizing that God in his kindness is trying to lead you to repent?"
  },
  {
    "id": 27484,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "5",
    "text": "Due to your hard-hearted attitude and your refusal to repent, you're making things far worse for yourself on the day of retribution when God's judgment is demonstrated to be absolutely right."
  },
  {
    "id": 27485,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "6",
    "text": "God will make sure everyone receives what they deserve according to what they've done."
  },
  {
    "id": 27486,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "7",
    "text": "Those who have kept on trying to do what is good and right will receive glory and honor, immortality and eternal life."
  },
  {
    "id": 27487,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "8",
    "text": "But those who think only of themselves, rejecting the truth and deliberately choosing to do evil, will receive punishment and furious hostility."
  },
  {
    "id": 27488,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "9",
    "text": "Everyone who does evil will have trouble and suffering—the Jewish people first, and the foreigners too."
  },
  {
    "id": 27489,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "10",
    "text": "But everyone who does good will have glory, honor, and peace—the Jewish people first, and the foreigners too."
  },
  {
    "id": 27490,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "11",
    "text": "God has no favorites."
  },
  {
    "id": 27491,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "12",
    "text": "Those who sin even though they don't have the written law are still lost, while those who sin that do have the written law will be condemned by that law."
  },
  {
    "id": 27492,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "13",
    "text": "Just listening to what the law says doesn't make you right in God's sight. It's those who do what the law says who are made right."
  },
  {
    "id": 27493,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "14",
    "text": "The foreigners don't have the written law, but when they instinctively do what it says, they are following the law even without having the written law."
  },
  {
    "id": 27494,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "15",
    "text": "In this way they show how the law works that's written in their minds. As they think about what they're doing, their conscience either accuses them for doing wrong or defends them for doing what is good and right."
  },
  {
    "id": 27495,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "16",
    "text": "The good news I share is that a day is coming when God will judge, through Jesus Christ, everyone's secret thoughts."
  },
  {
    "id": 27496,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "17",
    "text": "What about you who call yourself a Jew? You rely on the written law and boast about having a special relationship to God."
  },
  {
    "id": 27497,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "18",
    "text": "You know what he wants; you do what's right because you've been taught from the law."
  },
  {
    "id": 27498,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "19",
    "text": "You're absolutely sure that you can guide the blind, and that you are a light to those in darkness."
  },
  {
    "id": 27499,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "20",
    "text": "You think you can set ignorant people straight, a teacher of “children,” because you know from the law all the truth there is to know."
  },
  {
    "id": 27500,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "21",
    "text": "So if you're busy teaching others, why don't you teach yourself? You tell people not to steal, but are you stealing?"
  },
  {
    "id": 27501,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "22",
    "text": "You tell people not to commit adultery, but are you committing adultery? You tell people not to worship idols, but do you profane temples?"
  },
  {
    "id": 27502,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "23",
    "text": "You boast about having the law, but don't you misrepresent God by breaking it?"
  },
  {
    "id": 27503,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "24",
    "text": "As Scripture says, “God's character is defamed among the foreigners because of you.”"
  },
  {
    "id": 27504,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "25",
    "text": "Being circumcised has value only if you do what the law says. But if you break the law, your circumcision is as worthless as those who are not circumcised at all."
  },
  {
    "id": 27505,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "26",
    "text": "If a man who is not circumcised"
  },
  {
    "id": 27506,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "27",
    "text": "The uncircumcised foreigners who keep the law will condemn you if you break the law, even though you have the written law and circumcision."
  },
  {
    "id": 27507,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "28",
    "text": "It's not what's on the outside that makes you a Jew; it's not the physical sign of circumcision."
  },
  {
    "id": 27508,
    "book": "romans                                  ",
    "chapter": "2",
    "verse": "29",
    "text": "What makes you a Jew is on the inside, a “circumcision of the heart” that doesn't follow the letter of the law but the Spirit. Someone like that is looking for praise from God, not from people."
  }
]