[
  {
    "id": 27565,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "1",
    "text": "Now that we have been made right by God by trusting in him, we have peace with him through our Lord Jesus Christ."
  },
  {
    "id": 27566,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "2",
    "text": "It's through Jesus, trusting in him, that we've gained access to this position of grace where we now stand, looking forward with happiness and confidence to sharing in God's glory."
  },
  {
    "id": 27567,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "3",
    "text": "Not only this—we also remain confident when problems come, because we know that experiencing problems develops spiritual stamina."
  },
  {
    "id": 27568,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "4",
    "text": "Spiritual stamina in turn develops a mature character, and this mature character results in confident hope."
  },
  {
    "id": 27569,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "5",
    "text": "Since we have this hope we're never disappointed, for God's love has been poured into us through the Holy Spirit he's given us."
  },
  {
    "id": 27570,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "6",
    "text": "When we were completely helpless, at just the right time Christ died for us ungodly people."
  },
  {
    "id": 27571,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "7",
    "text": "Who would die for anybody else, even someone who does what's right? (Though perhaps somebody would be brave enough to die for someone really good.)"
  },
  {
    "id": 27572,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "8",
    "text": "But God demonstrates his love for us in that Christ died for us while we were still sinners."
  },
  {
    "id": 27573,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "9",
    "text": "Now that we are made right by his death,"
  },
  {
    "id": 27574,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "10",
    "text": "While we were his enemies, God made us his friends through the death of his Son, and so we can be absolutely sure that he will save us through the life of his Son."
  },
  {
    "id": 27575,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "11",
    "text": "In addition to this we now celebrate what God has done through our Lord Jesus Christ to reconcile us and make us his friends."
  },
  {
    "id": 27576,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "12",
    "text": "For through one man sin entered the world, and sin led to death. In this way death came to everyone, for everyone sinned."
  },
  {
    "id": 27577,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "13",
    "text": "Even before the law was given, sin was in the world, however it wasn't counted as sin because there was no law."
  },
  {
    "id": 27578,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "14",
    "text": "But death still ruled from Adam until Moses, even over those who didn't sin in the same way as Adam did."
  },
  {
    "id": 27579,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "15",
    "text": "But the gift of Jesus is not like the sin of Adam."
  },
  {
    "id": 27580,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "16",
    "text": "The result of the gift is not like that of the sin. The result of Adam's sin was judgment and condemnation, but the gift sets us right with God, despite our many sins."
  },
  {
    "id": 27581,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "17",
    "text": "As a result of one man's sin, death ruled because of him. But God's grace is so much greater and his gift sets us right, for everyone who receives it will rule in life through the person of Jesus Christ!"
  },
  {
    "id": 27582,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "18",
    "text": "Just as one sin brought condemnation on everyone, in the same way one right act gave everyone the opportunity to live right."
  },
  {
    "id": 27583,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "19",
    "text": "Just as through one man's disobedience many became sinners, in the same way through one man's obedience many are made right with God."
  },
  {
    "id": 27584,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "20",
    "text": "When the law was introduced, sin became even more obvious. But while sin became much more obvious, grace became even more obvious!"
  },
  {
    "id": 27585,
    "book": "romans                                  ",
    "chapter": "5",
    "verse": "21",
    "text": "Just as sin ruled us and brought us death, now grace rules by making us right with God, bringing us eternal life through Jesus Christ our Lord."
  }
]