[
  {
    "id": 27673,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "1",
    "text": "I am in Christ, and what I say is true. I'm not lying! My conscience and the Holy Spirit confirm"
  },
  {
    "id": 27674,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "2",
    "text": "how terribly sad I am, how I have never-ending pain in my heart,"
  },
  {
    "id": 27675,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "3",
    "text": "for my own people, my brothers and sisters. I would rather be cursed myself, separated from Christ, if that would help them."
  },
  {
    "id": 27676,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "4",
    "text": "They are my fellow-Israelites, God's chosen people. God revealed to them his glory and made agreements"
  },
  {
    "id": 27677,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "5",
    "text": "They are our forefathers—ancestors of Christ, humanly-speaking, the one who rules over everything, the eternally-blessed God. Amen."
  },
  {
    "id": 27678,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "6",
    "text": "It's not that God's promise has failed. For not every Israelite is a true Israelite,"
  },
  {
    "id": 27679,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "7",
    "text": "and not all those who are descended from Abraham are his true children. For Scripture says, “Your descendants will be counted through Isaac,”"
  },
  {
    "id": 27680,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "8",
    "text": "so it's not Abraham's actual children who are counted as God's children, but only those children of God's promise who are considered his true descendants."
  },
  {
    "id": 27681,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "9",
    "text": "This is what the promise was: “I will return next year and Sarah will have a son.”"
  },
  {
    "id": 27682,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "10",
    "text": "In addition Rebecca's twin sons had the same father, our forefather Isaac."
  },
  {
    "id": 27683,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "11",
    "text": "But even before the children were born, and before they'd done anything right or wrong (so that God's purpose could continue, proving God's calling of people is not based on human performance),"
  },
  {
    "id": 27684,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "12",
    "text": "she was told, “The older brother will serve the younger one.”"
  },
  {
    "id": 27685,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "13",
    "text": "As Scripture says, “I chose Jacob, but rejected Esau.”"
  },
  {
    "id": 27686,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "14",
    "text": "So what should we conclude? That God was unjust? Certainly not!"
  },
  {
    "id": 27687,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "15",
    "text": "As he said to Moses, “I will be merciful to whoever I should show mercy, and I will have compassion on whoever I should show compassion.”"
  },
  {
    "id": 27688,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "16",
    "text": "So it does not depend on what we want, or our own efforts, but the merciful nature of God."
  },
  {
    "id": 27689,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "17",
    "text": "Scripture records God saying to Pharaoh: “I put you here for a reason—so that through you I could demonstrate my power, and so that my name could be made known throughout the earth.”"
  },
  {
    "id": 27690,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "18",
    "text": "So God is merciful to those he wishes to be, and hardens the attitude of those he wants to."
  },
  {
    "id": 27691,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "19",
    "text": "Now you'll argue with me and ask, “So why does he still blame us then? Who can resist the will of God?”9:19 Quoting Isaiah 29:16; Isaiah 45:9."
  },
  {
    "id": 27692,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "20",
    "text": "That's no way to speak, for who are you—a mere mortal—to contradict God? Can something that is created say to its creator, “Why did you make me like this?”"
  },
  {
    "id": 27693,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "21",
    "text": "Doesn't a potter have the right to use the same batch of clay to make both a decorative bowl and an everyday pot?"
  },
  {
    "id": 27694,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "22",
    "text": "It's as if God, wanting to demonstrate his opposition to sin"
  },
  {
    "id": 27695,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "23",
    "text": "so that he might reveal the greatness of his glory through these “pots of mercy” which he has prepared in advance for glory."
  },
  {
    "id": 27696,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "24",
    "text": "This is who we are—people he has called, not just from among the Jews, but from among the foreigners too..."
  },
  {
    "id": 27697,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "25",
    "text": "As God said in the book of Hosea, “Those who are not my people I will call my people, and those who are not loved I will call the ones I love,”"
  },
  {
    "id": 27698,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "26",
    "text": "and, “It will happen that at the place where they were told, ‘You're not my people,’ there they will be called the children of the living God.”"
  },
  {
    "id": 27699,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "27",
    "text": "Isaiah cries out regarding Israel: “Even if the children of Israel have become as numerous as the sands of the sea, only a small number"
  },
  {
    "id": 27700,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "28",
    "text": "For the Lord is going to quickly and completely finish his work of judgment on the earth.”"
  },
  {
    "id": 27701,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "29",
    "text": "As Isaiah previously said, “If the Lord Almighty had not left us some descendants, we would have become just like Sodom and Gomorrah.”"
  },
  {
    "id": 27702,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "30",
    "text": "What shall we conclude, then? That even though the foreigners were not even looking to do right, they did grasp what is right, and through their trust in God did what was morally right."
  },
  {
    "id": 27703,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "31",
    "text": "But the people of Israel, who looked to the law to make them right with God, never succeeded."
  },
  {
    "id": 27704,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "32",
    "text": "Why not? Because they relied on what they did rather than trusting in God. They tripped on the stumbling-block,"
  },
  {
    "id": 27705,
    "book": "romans                                  ",
    "chapter": "9",
    "verse": "33",
    "text": "just as Scripture predicted: “Look, I'm placing in Zion a stumbling-block, a rock that will offend people. But those who trust in him won't be disappointed.”"
  }
]