[
  {
    "id": "1138140623779135490",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "1",
    "text": "Zu den Zeiten Ahasveros, der da Konig war von Indien bis an die Mohren, über hundertundsiebenundzwanzig Lander,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140624330653698",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "2",
    "text": "und da er auf seinem koniglichen Stuhl saß zu Schloß Susan,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140624864051202",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "3",
    "text": "im dritten Jahr seines Konigreichs, machte er bei ihm ein Mahl alien seinen Fursten und Knechten, namlich den Gewaltigen in Persien und Medien, den Landpflegern und Obersten in seinen Landern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140625420156930",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "4",
    "text": "daß er sehen ließe den herrlichen Reichtum seines Konigreichs und die kostliche Pracht seiner Majestat viel Tage lang, namlich hundertundachtzig Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140625967906818",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "5",
    "text": "Und da die Tage aus waren, machte der Konig ein Mahl allem Volk, das zu Schloß Susan war, beide Großen und Kleinen, sieben Tage lang im Hofe des Gartens am Hause des Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140626512543746",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "6",
    "text": "Da hingen weiße, rote und gelbe Tucher, mit leinenen und scharlakenen Seilen gefasset in silbernen Ringen auf Marmelsaulen. Die Banke waren gulden und silbern, auf Pflastervon grunen, weißen, gelben und schwarzen Marmeln gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140627066781698",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "7",
    "text": "Und das Getrank trug man in guldenen Gefaßen, und immer andern und andern Gefaßen, und koniglichen Wein die Menge, wie denn der Konig vermochte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140627599785986",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "8",
    "text": "Und man setzte niemand, was ertrinken sollte; denn der Konig hatte alien Vorstehern in seinem Hause befohlen, daß ein jeglicher sollte tun, wie es ihm wohlgefiele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140628152287234",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "9",
    "text": "Und die Konigin Vasthi machte auch ein Mahl fur die Weiber im koniglichen Hause des Konigs Ahasveros.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140628710588418",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "10",
    "text": "Und am siebenten Tage, da der Konig gutes Muts war vom Wein, hieß er Mehuman, Bistha, Harbona, Bigtha, Abagtha, Sethar und Charkas, die sieben Kammerer, die vor dem Konige Ahasveros dieneten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140629253423106",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "11",
    "text": "daß sie die Konigin Vasthi holeten vor den Konig mit der koniglichen Krone, daß er den Volkern und Fursten zeigete ihre Schone; denn sie war schon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140629790916610",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "12",
    "text": "Aberdie Konigin Vasthi wollte nicht kommen nach dem Wort des Konigs durch seine Kammerer. Da ward der Konig sehr zornig, und sein Grimm entbrannte in ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140630351151106",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "13",
    "text": "Und der Konig sprach zu den Weisen, die sich auf Landes Sitten verstunden (denn des Konigs Sachen mußten geschehen vor alien Verstandigen auf Recht und Handel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140630920396802",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "14",
    "text": "die Nachsten aber bei ihm waren Charsena, Sethar, Admatha, Tharsis, Meres, Marsena und Memuchan, die sieben Fursten der Perser und Meder, die das Angesicht des Konigs sahen und saßen obenan im Konigreich),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140631485775874",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "15",
    "text": "was fur ein Recht man an der Konigin Vasthi tun sollte, darum daß sie nicht getan hatte nach dem Wort des Konigs durch seine Kammerer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140632047484930",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "16",
    "text": "Da sprach Memuchan vordem Konige und Fursten: Die Konigin Vasthi hat nicht allein an dem Konige ubel getan, sondern auch an alien Fursten und an alien Volkern in alien Landen des Konigs Ahasveros.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140632600313858",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "17",
    "text": "Denn eswird solche Tat der Konigin auskommen zu alien Weibern, daß sie ihre Manner verachten vor ihren Augen und werden sagen: Der Konig Ahasveros hiefi die Konigin Vasthi vor sich kommen; aber sie wollte nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140633155534850",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "18",
    "text": "So werden nun die Fürstinnen in Persien und Medien auch so sagen zu alien Fursten des Konigs, wenn sie solche Tat der Konigin horen; so wird sich Verachtens und Zorns genug heben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140633689915394",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "19",
    "text": "Gefallt es dem Konige, so lasse man ein koniglich Gebot von ihm ausgehen und schreiben nach der Perser und Meder Gesetz, welches man nicht dart ubertreten, daß Vasthi nicht mehr vor den Konig Ahasveros komme; und der Konig gebe ihr Konigreich ihrer Nachsten, die besser ist denn sie;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140634215120898",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "20",
    "text": "und daß dieser Brief des Konigs, der gemacht wird, in sein ganz Reich (welches grofi ist) erschalle, daß alle Weiber ihre Manner in Ehren halten, beide unter Grolien und Kleinen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140634758807554",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "21",
    "text": "Das gefiel dem Konige und den Fursten; und der Konig tat nach dem Wort Memuchans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140635312422914",
    "book": "esther                             ",
    "chapter": "1",
    "verse": "22",
    "text": "Da wurden Briefe ausgesandt in alle Lander des Konigs, in ein jeglich Land nach seiner Schrift und zu jeglichem Volk nach seiner Sprache, dafi ein jeglicher Mann der Oberherr in seinem Hause sei; und lieli reden nach der Sprache seines Volks                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]