[
  {
    "id": "1138140635851259906",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "1",
    "text": "Nach diesen Geschichten, da der Grimm des Konigs Ahasveros sich gelegt hatte, gedachte er an Vasthi, was sie getan hatte, und was über sie beschlossen ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140636406808578",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "2",
    "text": "Da sprachen die Knaben des Konigs, die ihm dieneten: Man suche dem Konige junge schone Jungfrauen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140636951576578",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "3",
    "text": "und der Konig bestelle Schauer in alien Landen seines Konigreichs, dafi sie allerlei junge schone Jungfrauen zusammenbringen gen Schloli Susan, ins Frauenzimmer, unter die Hand Hegais, des Konigs Kammerers, der der Weiber wartet, und gebe ihnen ihren Schmuck;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140637507747842",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "4",
    "text": "und welche Dime dem Konige gefallt, die werde Konigin an Vasthis Statt. Das gefiel dem Konige und tat also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140638055890946",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "5",
    "text": "Es war aber ein judischer Mann zu Schloli Susan, der hiefi Mardachai, ein Sohn Jairs, des Sohns Simeis, des Sohns Kis, des Sohns Jeminis,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140638606753794",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "6",
    "text": "der mit weggefuhret war von Jerusalem, da Jechanja, der Konig Judas, weggefuhret ward, welchen Nebukadnezar, der Konig zu Babel, wegfuhrete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140639156830210",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "7",
    "text": "Und er war ein Vormund Hadassas, die ist Esther, eine Tochter seines Vetters; denn sie hatte weder Vater noch Mutter. Und sie war eine schone und feine Dime. Und da ihr Vater und Mutter starb, nahm sie Mardachai auf zur Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140639715655682",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "8",
    "text": "Da nun das Gebot und Gesetz des Konigs laut ward, und viel Dirnen zu Hause gebracht wurden gen Schloli Susan unter die Hand Hegais, ward Esther auch genommen zu des Konigs Haus unter die Hand Hegais, des Hitters der Weiber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140640254853122",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "9",
    "text": "Und die Dime gefiel ihm, und sie fand Barmherzigkeit vor ihm. Und er eilete mit ihrem Schmuck, daß er ihr ihren Teil gabe, und sieben feine Dirnen von des Konigs Hause dazu. Und ertat sie mit ihren Dirnen an den besten Ort im Frauenzimmer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140640820723714",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "10",
    "text": "Und Esther sagte ihm nicht an ihr Volk und ihre Freundschaft; denn Mardachai hatte ihr geboten, sie sollte es nicht ansagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140641347895298",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "11",
    "text": "Und Mardachai wandelte alle Tage vor dem Hofe am Frauenzimmer, daß er erfuhre, ob es Esther wohlginge, und was ihrgeschehen würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140641890893826",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "12",
    "text": "Wenn aber die bestimmte Zeiteinerjeglichen Dime kam, daß sie zum Konige Ahasveros kommen sollte, nachdem sie zwolf Monden im Frauenschmucken gewesen war (denn ihr Schmücken mulite so viel Zeit haben, namlich sechs Monden mit Balsam und Myrrhen und sechs Monden mit guter Spezerei, so waren denn die Weiber geschmuckt),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140642445492226",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "13",
    "text": "alsdann ging eine Dime zum Konige, und welche sie wollte, mulite man ihr geben, die mit ihr vom Frauenzimmer zu des Konigs Hause ginge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140642992783362",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "14",
    "text": "Und wenn eine des Abends hineinkam, die ging des Morgens von ihm in das andere Frauenzimmer unter die Hand Saasgas, des Konigs Kammerers, der Kebsweiber Huters. Und sie mulite nicht wieder zum Konige kommen, es lustete denn den Konig und lielie sie mit Namen rufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140643543842818",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "15",
    "text": "Da nun die Zeit Esthers herzukam, der Tochter Abihails, des Vetters Mardachais (die er zur Tochter hatte aufgenommen), daß sie zum Konige kommen sollte, begehrete sie nichts, denn was Hegai, des Konigs Kammerer, der Weiber Hüter, sprach. Und Esther fand Gnade vor alien, die sie ansahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140644086382594",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "16",
    "text": "Es ward aber Esther genommen zum Konige Ahasveros ins konigliche Haus im zehnten Monden, der da heiliet Tebeth, im siebenten Jahr seines Konigreichs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140644618338306",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "17",
    "text": "Und der Konig gewann Esther lieb fiber alle Weiber, und sie fand Gnade und Barmherzigkeit vor ihm vor alien Jungfrauen. Und er setzte die konigliche Krone auf ihr Haupt und machte sie zur Konigin an Vasthis Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140645167988738",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "18",
    "text": "Und der Konig machte ein groli Mahl alien seinen Fursten und Knechten (das war ein Mahl urn Esthers willen) und lieli die Lander ruhen und gab konigliche Geschenke aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140645731336194",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "19",
    "text": "Und da man das andere Mai Jungfrauen versammelte, sali Mardachai im Tordes Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140646313558018",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "20",
    "text": "Und Esther hatte noch nicht angesagt ihre Freundschaft noch ihr Volk, wie ihrdenn Mardachai geboten hatte. Denn Esther tat nach dem Wort Mardachais, gleich als da er ihr Vormund war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140646895321090",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "21",
    "text": "Zur selbigen Zeit, da Mardachai im Tor des Konigs safi, wurden zween Kammerer des Konigs, Bigthan und Theres, die der Tur huteten, zornig und trachteten, ihre Hande an den Konig Ahasveros zu legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140647413481474",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "22",
    "text": "Das ward Mardachai kund, und er sagte es an der Konigin Esther, und Esther sagte es dem Konige in Mardachais Namen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140647957233666",
    "book": "esther                             ",
    "chapter": "2",
    "verse": "23",
    "text": "Und da man solches forschete, ward es funden. Und sie wurden beide an Baume gehangt, und ward geschrieben in die Chronik vor dem Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]