[
  {
    "id": "1138140656940417026",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "1",
    "text": "Da Mardachai erfuhr alles, was geschehen war, zerrili er seine Kleider und legte einen Sack an und Asche; und ging hinaus mitten in die Stadt und schrie laut und klaglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140657477910530",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "2",
    "text": "Und kam vor das Tor des Konigs. Denn es mulite niemand zu des Konigs Tor eingehen, der einen Sack anhatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140658060918786",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "3",
    "text": "Und in alien Landern, an welchen Ort des Konigs Wort und Gebot gelangete, war ein groli Klagen unter den Juden, und viele fasteten, weineten, trugen Leid und lagen in Sacken und in der Asche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140658606538754",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "4",
    "text": "Da kamen die Dirnen Esthers und ihre Kammerer und sagten's ihr an. Da erschrak die Konigin sehr. Und sie sandte Kleider, daß Mardachai anzoge und den Sack von ihm ablegte; er aber nahm sie nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140659164053506",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "5",
    "text": "Da rief Esther Hathach unter des Konigs Kammerern, der vor ihr stund, und befahl ihm an Mardachai, daß sie erfuhre, was das ware, und warum er so tate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140659712098306",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "6",
    "text": "Da ging Hathach hinaus zu Mardachai an die Gasse in der Stadt, die vor dem Tor des Konigs war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140660252442626",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "7",
    "text": "Und Mardachai sagte ihm alles, was ihm begegnet ware, und die Summa des Silbers, das Haman geredet hatte in des Konigs Kammer darzuwagen urn der Juden willen, sie zu vertilgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140660825718786",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "8",
    "text": "Und gab ihm die Abschrift des Gebots, das zu Susan angeschlagen war, sie zu vertilgen, daß er es Esther zeigete und ihr ansagete und gebote ihr, daß sie zum Konige hineinginge und tate eine Bitte an ihn um ihr Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140661414559746",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "9",
    "text": "Und da Hathach hineinkam und sagte Esther die Worte Mardachais,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140661986787330",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "10",
    "text": "sprach Esther zu Hathach und gebot ihm an Mardachai:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140662550953986",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "11",
    "text": "Es wissen alle Knechte des Konigs und das Volk in den Landen des Konigs, daß, werzum Konige hineingehet inwendig in den Hof, ersei Mann Oder Weib, der nicht gerufen ist, der soil stracks Gebots sterben, es sei denn, daß der Konig den guldenen Zepter gegen ihn reiche, damit er lebendig bleibe. Ich aber bin nun in dreilüg Tagen nicht gerufen, zum Konige hineinzukommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140663095197698",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "12",
    "text": "Und da die Worte der Esther wurden Mardachai angesagt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140663630594050",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "13",
    "text": "hieli Mardachai Esther wieder sagen: Gedenke nicht, daß du dein Leben errettest, weil du im Hause des Konigs bist, vor alien Juden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140664180047874",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "14",
    "text": "denn wo du wirst zu dieser Zeit schweigen, so wird eine Hilfe und Errettung aus einem andern Ort den Juden entstehen, und du und deines Vaters Haus werdet umkommen. Und wer weili, ob du um dieser Zeit willen zum Konigreich kommen bist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140664724127746",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "15",
    "text": "Esther hieti Mardachai antworten:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140665270960130",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "16",
    "text": "So gehe hin und versammle alle Juden, die zu Susan vorhanden sind, und fastet fur mich, daß ihr nicht esset und trinket in dreien Tagen weder Tag noch Nacht; ich und meine Dirnen wollen auch also fasten. Und also will ich zum Konige hineingehen wider das Gebot; komme ich um, so komme ich um.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140665817530370",
    "book": "esther                             ",
    "chapter": "4",
    "verse": "17",
    "text": "Mardachai ging hin und tat alles, was ihm Esther geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]