[
  {
    "id": "1138140666366132226",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "1",
    "text": "Und am dritten Tage zog sich Esther koniglich an und trat in den Hof am Hause des Konigs inwendig gegen dem Hause des Konigs. Und der Konig sali auf seinem koniglichen Stuhl im koniglichen Hause, gegen der Tür des Hauses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140666910998530",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "2",
    "text": "Und da der Konig sah Esther, die Konigin, stehen im Hofe, fand sie Gnade vor seinen Augen. Und der Konig reckte den guldenen Zepter in seiner Hand gegen Esther. Da trat Esther herzu und ruhrete die Spitze des Zepters an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140667472183298",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "3",
    "text": "Da sprach der Konig zu ihr: Was ist dir, Esther, Konigin? und was forderst du? Auch die Halfte des Konigreichs soil dir gegeben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140668032122882",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "4",
    "text": "Esther sprach: Gefallt es dem Konige, so komme der Konig und Haman heute zu dem Mahl, das ich zugerichtet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140668559261698",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "5",
    "text": "Der Konig sprach: Eilet, daß Haman tue, was Esther gesagt hat! Da nun der Konig und Haman zu dem Mahl kamen, das Esther zugerichtet hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140669128409090",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "6",
    "text": "sprach der Konig zu Esther, da er Wein getrunken hatte: Was bittest du, Esther? Es soil dir gegeben werden. Und was forderst du? Auch die Halfte des Konigreichs, es soil geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140669655646210",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "7",
    "text": "Da antwortete Esther und sprach: Meine Bitte und Begehr ist:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140670212734978",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "8",
    "text": "Habe ich Gnade gefunden vor dem Konige, und so es dem Konige gefallt, mirzu geben meine Bitte und zu tun mein Begehr, so komme der Konig und Haman zu dem Mahl, das ich fur sie zurichten will, so will ich morgen tun, was der Konig gesagt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140670756192258",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "9",
    "text": "Da ging Haman des Tages hinaus frohlich und gutes Muts. Und da er sah Mardachai im Tor des Konigs, daß er nicht aufstund, noch sich vor ihm bewegte, ward er voll Zorns über Mardachai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140671310561282",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "10",
    "text": "Aber er enthielt sich. Und da er heim kam, sandte er hin und lieft holen seine Freunde und sein Weib Seres.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140671871680514",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "11",
    "text": "Und erzahlete ihnen die Herrlichkeit seines Reichtums und die Menge seiner Kinder und alles, wie ihn der Konig so graft gemacht hatte, und daß er fiber die Fursten und Knechte des Konigs erhaben ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140672427786242",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "12",
    "text": "Auch sprach Haman: Und die Konigin Esther hat niemand lassen kommen mit dem Konige zum Mahl, das sie zugerichtet hat, ohne mich; und bin auch morgen zu ihr geladen mit dem Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140672976486402",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "13",
    "text": "Aber an dem allem habe ich keine Genüge, solange ich sehe den Juden Mardachai am Konigstor sitzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140673582104578",
    "book": "esther                             ",
    "chapter": "5",
    "verse": "14",
    "text": "Da sprach zu ihm sein Weib Seres und alle seine Freunde: Man mache einen Baum fünfzig Ellen hoch und sage morgen dem Konige, daß man Mardachai daran hange; so kommst du mit dem Konige frohlich zum Mahl. Das gefiel Haman wohl und lieft einen Baum zurichten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]