[
  {
    "id": "1138140682078027778",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "1",
    "text": "Und da der Konig mit Haman kam zum Mahl, das die Konigin Esther zugerichtet hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140682618503170",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "2",
    "text": "sprach der Konig zu Esther des andern Tages, da er Wein getrunken hatte: Was bittest du, Konigin Esther, daß man dir's gebe? Und was forderst du? Auch das halbe Konigreich, es soli geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140683181293570",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "3",
    "text": "Esther, die Konigin, antwortete und sprach: Habe ich Gnade vor dir funden, o Konig, und gefallt es dem Konige, so gib mir mein Leben urn meiner Bitte willen und mein Volk urn meines Begehrens willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140683703943170",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "4",
    "text": "Denn wir sind verkauft, ich und mein Volk, daß wir vertilget, erwurget und umgebrachtwerden; und wollte Gott, wirwurden doch zu Knechten und Magden verkauft, so wollte ich schweigen, so würde der Feind doch dem Konige nicht schaden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140684247957506",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "5",
    "text": "Der Konig Ahasveros redete und sprach zu der Konigin Esther: Wer ist der? Oder wo ist der, der solches in seinen Sinn nehmen durfte, also zu tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140684804620290",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "6",
    "text": "Esther sprach: Der Feind und Widersacher ist dieser bose Haman. Haman entsetzte sich vor dem Konige und der Konigin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140685353680898",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "7",
    "text": "Und der Konig stund auf vom Mahl und vom Wein in seinem Grimm und ging in den Garten am Hause. Und Haman stund auf und bat die Konigin Esther urn sein Leben; denn er sah, daß ihm ein Ungluck vom Konige schon bereitet war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140685878624258",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "8",
    "text": "Und da der Konig wieder aus dem Garten am Hause in den Saal, da man gegessen hatte, kam, lag Haman an der Bank, da Esther auf saß. Da sprach der Konig: Will er die Konigin wurgen bei mir im Hause? Da das Wort aus des Konigs Munde ging, verhulleten sie Haman das Antlitz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140686400290818",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "9",
    "text": "Und Harbona, der Kammerer einer vor dem Konige, sprach: Siehe, es stehet ein Baum im Hause Hamans fünfzig Ellen hoch, den er Mardachai gemacht hatte, der Gutes fur den Konig geredet hat. Der Konig sprach: Laßt ihn daran hangen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140686937587714",
    "book": "esther                             ",
    "chapter": "7",
    "verse": "10",
    "text": "Also hangte man Haman an den Baum, den er Mardachai gemacht hatte. Da legte sich des Konigs Zorn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]