[
  {
    "id": "1138140687479046146",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "1",
    "text": "An dem Tage gab der Konig Ahasveros der Konigin Esther das Haus Hamans, des Judenfeindes. Und Mardachai kam vor den Konig; denn Esther sagte an, wie er ihrzugehorete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140688027418626",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "2",
    "text": "Und der Konig tat ab seinen Fingerreif, den er von Haman hatte genommen; und gab ihn Mardachai. Und Esther setzte Mardachai uber das Haus Hamans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140688589586434",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "3",
    "text": "Und Esther redete weiter vor dem Konig und fiel ihm zu den Fußen und flehete ihn, daß erwegtate die Bosheit Hamans, des Agagiters, und seine Anschlage, die er wider die Juden erdacht hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140689149755394",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "4",
    "text": "Und der Konig reckte das guldene Zepter zu Esther. Da stund Esther auf und trat vor den Konig                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140689727324162",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "5",
    "text": "und sprach: Gefallt es dem Konige, und habe ich Gnade funden vor ihm, und ist's gelegen dem Konige, und ich ihm gefalle, so schreibe man, daß die Briefe der Anschlage Hamans, des Sohns Medathas, des Agagiters, widerrufen werden, die ergeschrieben hat, die Juden umzubringen in alien Landen des Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140690266685442",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "6",
    "text": "Denn wie kann ich zusehen dem Ubel, das mein Volk treffen würde? Und wie kann ich zusehen, daß mein Geschlecht umkomme?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140690830032898",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "7",
    "text": "Da sprach der Konig Ahasveros zur Konigin Esther und zu Mardachai, dem Juden: Siehe, ich habe Esther das Haus Hamans gegeben, und ihn hat man an einen Baum gehanget, darum daß er seine Hand hat an die Juden gelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140691379683330",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "8",
    "text": "So schreibet nun ihr fur die Juden, wie es euch gefallt, in des Konigs Namen und versiegelt es mit des Konigs Ringe. Denn die Schrift, die in des Konigs Namen geschrieben und mit des Konigs Ringe versiegelt worden, mußte niemand widerrufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140691913211906",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "9",
    "text": "Da wurden gerufen des Konigs Schreiber zu der Zeit im dritten Monden, das ist der Mond Sivan, am dreiundzwanzigsten Tage; und wurde geschrieben, wie Mardachai gebot zu den Juden und zu den Fursten, Landpflegern und Hauptleuten in Landen von Indien an bis an die Mohren, namlich hundertundsiebenundzwanzig Lander, einem jeglichen Lande nach seinen Schriften, einem jeglichen Volk nach seiner Sprache und den Juden nach ihrer Schrift und Sprache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140692482424834",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "10",
    "text": "Und esward geschrieben in des Konigs Ahasveros Namen und mit des Konigs Ringe versiegelt. Und er sandte die Briefe durch die reitenden Boten auf jungen Maulern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140693051211778",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "11",
    "text": "darinnen der Konig den Juden gab, wo sie in Stadten waren, sich zu versammeln und zu stehen fur ihr Leben und zu vertilgen, zu erwurgen und umzubringen alle Macht des Volks und Landes, die sie angsteten, samt den Kindern und Weibern, und ihr Gut zu rauben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140693601026050",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "12",
    "text": "auf einen Tag in alien Landern des Konigs Ahasveros, namlich am dreizehnten Tage des zwolften Monden, das ist der Mond Adar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140694164799490",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "13",
    "text": "Der Inhalt aber der Schrift war, dafi ein Gebot gegeben ware in alien Landen, zu offnen alien Volkern, daß die Juden auf den Tag geschickt sein sollten, sich zu rachen an ihren Feinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140694704783362",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "14",
    "text": "Und die reitenden Boten auf den Maulern ritten aus schnell und eilend nach dem Wort des Konigs, und das Gebot ward zu Schloft Susan angeschlagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140695265837058",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "15",
    "text": "Mardachai aber ging aus, von dem Konige in koniglichen Kleidern, gelb und weift, und mit einer groften guldenen Krone, angetan mit einem Leinen- und Purpurmantel; und die Stadt Susan jauchzete und war frohlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140695859200002",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "16",
    "text": "Den Juden aber war ein Lichtund Freude und Wonne und Ehre kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140696405082114",
    "book": "esther                             ",
    "chapter": "8",
    "verse": "17",
    "text": "Und in alien Landen und Stadten, an welchen Ort des Konigs Wort und Gebot gelangete, da ward Freude und Wonne unter den Juden, Wohlleben und gute Tage, daß viele der Volker im Lande Juden wurden; denn die Furcht der Juden kam fiber sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]