[
  {
    "id": "1138152425983737858",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "1",
    "text": "Denn das Gesetz hat den Schatten von den zukunftigen Gütern, nicht das Wesen der Güter selbst. Alle Jahr muß man opfern immer einerlei Opfer und kann nicht, die da opfern, vollkommen machen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152426503307266",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "2",
    "text": "sonst hatte das Opfern aufgehoret, wo die, so am Gottesdienst sind, kein Gewissen mehr hatten von den Sünden, wenn sie 1 einmal gereiniget waren;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152427016486914",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "3",
    "text": "sondern es geschieht nur durch dieselbigen ein Gedachtnis der Sünden alle Jahr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152427545985026",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "4",
    "text": "Denn es ist unmoglich, durch Ochsen - und Bocksblut Sunden wegzunehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152428095733762",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "5",
    "text": "Darum, da er in die Welt kommt, spricht er: Opfer und Gaben hast du nicht gewollt; den Leib aber hastdu mir zubereitet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152428640927746",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "6",
    "text": "Brandopfer und Sündopfer gefallen dir nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152429226164226",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "7",
    "text": "Da sprach ich: Siehe, ich komme; im Buch stehet vornehmlich von mir geschrieben, daß ich tun soil, Gott, deinen Willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152429766213634",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "8",
    "text": "Droben, als er gesagt hatte: Opfer und Gaben, Brandopfer und Sündopfer hast du nicht gewollt; sie gefallen dir auch nicht (welche nach dem Gesetz geopfert werden),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152430289879042",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "9",
    "text": "da sprach er: Siehe, ich komme zu tun, Gott, deinen Willen. Da hebt er das erste auf, daß er das andere einsetze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152430810628098",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "10",
    "text": "In welchem Willen wir sind geheiliget, einmal geschehen durch das Opfer des Leibes Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152431339143170",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "11",
    "text": "Und ein jeglicher Priester ist eingesetzt, daß er aüe Tage Gottesdienst pflege und oftmals einerlei Opfer tue, welche nimmermehr konnen die Sünden abnehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152431853502466",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "12",
    "text": "Dieser aber, da er hat ein Opfer für die Sunden geopfert, das ewiglich gilt, sitzt er nun zur Rechten Gottes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152432387784706",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "13",
    "text": "und wartet hinfort, bis daß seine Feinde zum Schemel seiner Füße gelegt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152432907976706",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "14",
    "text": "Denn miteinem Opfer hater in Ewigkeit vollendet, die geheiliget werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152433449598978",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "15",
    "text": "Es bezeuget uns aber das auch der Heilige Geist. Denn nachdem er zuvor gesagt hatte:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152433992925186",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "16",
    "text": "Das ist das Testament, das ich ihnen machen will nach diesen Tagen, spricht der Herr: Ich will mein Gesetz in ihr Herz geben, und in ihre Sinne will ich es schreiben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152434527010818",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "17",
    "text": "und ihrer Sünden und ihrer Ungerechtigkeit will ich nicht mehrgedenken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152435039698946",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "18",
    "text": "Wo aber derselbigen Vergebung ist, da ist nicht mehr Opfer fur die Sünde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152435556483074",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "19",
    "text": "So wir denn nun haben, liebe Brüder, die Freudigkeit zum Eingang in das Heilige durch das Blut Jesu,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152436073627650",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "20",
    "text": "welchen er uns zubereitet hat zum neuen und lebendigen Wege durch den Vorhang, das ist, durch sein Fleisch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152436584349698",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "21",
    "text": "und haben einen Hohenpriester über das Haus Gottes:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152437124268034",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "22",
    "text": "so lasset uns hinzugehen mit wahrhaftigem Herzen, in volligem Glauben, besprenget in unsern Herzen und los von dem bosen Gewissen und gewaschen am Leibe mit reinem Wasser;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152437636497410",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "23",
    "text": "und lasset uns halten an dem Bekenntnis der Hoffnung und nicht wanken denn er ist treu, der sie verheißen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152438154428418",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "24",
    "text": "Und lasset uns untereinander unser selbst wahrnehmen mit Reizen zur Liebe und guten Werken                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152438680584194",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "25",
    "text": "und nicht verlassen unsere Versammlung, wie etliche pflegen, sondern untereinander ermahnen, und das viel mehr, soviel ihr sehet, daß sich der Tag nahet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152439233544194",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "26",
    "text": "Denn so wir mutwillig sündigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, haben wir furder kein ander Opfer mehr fur die Sunden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152439763599362",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "27",
    "text": "sondern ein schrecklich Warten des Gerichts und des Feuereifers, der die Widerwartigen verzehren wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152440299978754",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "28",
    "text": "Wenn jemand das Gesetz Mose's bricht, der muß sterben ohne Barmherzigkeit durch zween Oder drei Zeugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152440839176194",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "29",
    "text": "Wieviel meinet ihr, argere Strafe wird der verdienen, der den Sohn Gottes mit Fußen tritt und das Blut des Testaments unrein achtet, durch welches er geheiliget ist, und den Geist der Gnaden schmahet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152441388761090",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "30",
    "text": "Denn wir wissen den, der da sagte: Die Rache ist mein; ich will vergelten, spricht der Herr. Und abermal: Der Herr wird sein Volk richten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152441914818562",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "31",
    "text": "Schrecklich ist's, in die Hande des lebendigen Gottes zu fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152442449559554",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "32",
    "text": "Gedenket aber an die vorigen Tage, in welchen ihr, erleuchtet, erduldet habt einen großen Kampf des Leidens,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152443004059650",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "33",
    "text": "zum Teil selbst durch Schmach und Trubsal ein Schauspiel worden, zum Teil Gemeinschaft gehabt mit denen, denen es also gehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152443539357698",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "34",
    "text": "Denn ihr habt mit meinen Banden Mitleid gehabt und den Raub eurer Güter mit Freuden erduldet, als die ihr wisset, daß ihr bei euch selbst eine bessere und bleibende Habe im Himmel habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152444089270274",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "35",
    "text": "Werfet euer Vertrauen nichtweg, welches eine grotie Belohnung hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152444663496706",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "36",
    "text": "Geduld aber ist euch not, auf dafi ihr den Willen Gottes tut und die Verheißung empfanget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152445211574274",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "37",
    "text": "Denn noch uber eine kleine Weile, so wird kommen, der da kommen soil, und nicht verziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152445746446338",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "38",
    "text": "Der Gerechte aber wird des Glaubens leben. Wer aber weichen wird, an dem wird meine Seele kein Gefallen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152446251139074",
    "book": "hebrews                            ",
    "chapter": "10",
    "verse": "39",
    "text": "Wir aber sind nicht von denen, die da weichen und verdammtwerden, sondern von denen, die da glauben und die Seele erretten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]