[
  {
    "id": "1138152468227227650",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "1",
    "text": "Darum auch wir, dieweil wir solchen Flaufen Zeugen urn uns haben, lasset uns ablegen die Sunde, so uns immer anklebt und trage macht, und lasset uns laufen durch Geduld in dem Kampf, der uns verordnet ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152468755021826",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "2",
    "text": "und aufsehen auf Jesum, den Anfanger und Vollender des Glaubens, welcher, da er wohl hatte mogen Freude haben, erduldete er das Kreuz und achtete der Schande nicht und ist gesessen zur Rechten auf dem Stuhl Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152469257682946",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "3",
    "text": "Gedenketanden,dereinsolches Widersprechen von den Sundern wider sich erduldet hat, daß ihr nicht in eurem Mut matt werdet und ablasset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152469787803650",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "4",
    "text": "Denn ihr habt noch nicht bis aufs Blut widerstanden uber dem Kampfen wider die Sunde                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152470307373058",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "5",
    "text": "und habt bereits vergessen des Trostes, der zu euch redet als zu den Kindern: Mein Sohn, achte nicht gering die Zuchtigung des Herm und verzage nicht, wenn du von ihm gestraft wirst;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152470843817986",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "6",
    "text": "denn welchen der Herr liebhat, den zuchtiget er; er staupt aber einen jeglichen Sohn, den er aufnimmt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152471390552066",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "7",
    "text": "So ihr die Zuchtigung erduldet, so erbeut sich euch Gott als Kindern; denn wo ist ein Sohn, den der Vater nicht zuchtiget?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152471937449986",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "8",
    "text": "Seid ihr aber ohne Zuchtigung, welcher sie alle sind teilhaftig worden, so seid ihr Bastarde und nicht Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152472501551106",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "9",
    "text": "Auch so wir haben unsere leiblichen Vater zu Zuchtigern gehabt und sie gescheuet, sollten wir denn nicht viel mehr untertan sein dem geistlichen Vater, daß wir leben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152473052381186",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "10",
    "text": "Und jene zwar haben uns gezuchtiget wenige Tage nach ihrem Dunken, dieser aber zu Nutz, auf daß wir seine Heiligung erlangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152473592791042",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "11",
    "text": "Alle Zuchtigung aber, wenn sie da ist, dunktsie uns nicht Freude, sondern Traurigkeit sein; aber danach wird sie geben eine friedsame Frucht der Gerechtigkeit denen, die dadurch geubet sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152474147848194",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "12",
    "text": "Darum richtet wieder auf die lassigen Hande und die muden Kniee                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152474700316674",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "13",
    "text": "und tutgewissen Tritt miteuren Fütien, daß nicht jemand strauchele wie ein Lahmer, sondern vielmehr gesund werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152475250458626",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "14",
    "text": "Jaget nach dem Frieden gegen jedermann und der Heiligung, ohne welche wird niemand den Herm sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152475795980290",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "15",
    "text": "Und sehet darauf, daß nicht jemand Gottes Gnade versaume, daß nicht etwa eine bittere Wurzel aufwachse und Unfrieden anrichte, und viele durch dieselbige verunreiniget werden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152476335800322",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "16",
    "text": "daß nicht jemand seiein Hurer Oder ein Gottloser wie Esau, der urn einer Speise willen seine Erstgeburt verkaufte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152476856549378",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "17",
    "text": "Wisset aber, daß er hernach, da er den Segen ererben wollte, verworfen ist; denn er fand keinen Raum zur Bulie, wiewohl ersie mit Tranen suchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152477377626114",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "18",
    "text": "Denn ihr seid nicht kommen zu dem Berge, den man anruhren konnte, und mit Feuer brannte, noch zu dem Dunkel und Finsternis und Ungewitter                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152477897785346",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "19",
    "text": "noch zu dem Flail der Posaune und zur Stimme der Worte, welcher sich weigerten, die sie horeten, daß ihnen das Wort ja nicht gesagt wurde                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152478420303874",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "20",
    "text": "(denn sie mochten's nicht ertragen, was da gesagt ward. Und wenn ein Tier den Berg anrührete, sollte es gesteiniget Oder mit einem Geschoft erschossen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152478935318530",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "21",
    "text": "Und also erschrecklich war das Gesicht, daß Mose sprach: Ich bin erschrocken und zittere),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152479456428034",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "22",
    "text": "sondern ihr seid kommen zu dem Berge Zion und zu der Stadt des lebendigen Gottes, zu dem himmlischen Jerusalem, und zu der Menge vieler tausend Engel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152479986384898",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "23",
    "text": "und zu der Gemeinde der Erstgebornen, die im Himmel angeschrieben sind, und zu Gott, dem Richter uber alle, und zu den Geistern der vollkommenen Gerechten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152480527876098",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "24",
    "text": "und zu dem Mittlerdes Neuen Testaments, Jesus, und zu dem Blut der Besprengung, das da besser redet denn Abels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152481049575426",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "25",
    "text": "Sehet zu, daß ihr euch des nicht weigert, der da redet! Denn jene nicht entflohen sind, die sich weigerten, da er auf Erden redete, viel weniger wir, so wir uns des weigern, der vom Himmel redet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152481573076994",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "26",
    "text": "welches Stimme zu der Zeit die Erde bewegete. Nun aber verheiftet er und spricht: Noch einmal will ich bewegen nicht allein die Erde, sondern auch den Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152482096087042",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "27",
    "text": "Aber solches \"Noch einmal\" zeigt an, daß das Bewegliche soil verandert werden, als das gemacht ist, auf daß da bleibe das Unbewegliche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152482622537730",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "28",
    "text": "Darum, dieweil wir empfangen ein unbeweglich Reich, haben wir Gnade, durch welche wir sollen Gott dienen, ihm zu gefallen, mit Zucht und Furcht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152483189882882",
    "book": "hebrews                            ",
    "chapter": "12",
    "verse": "29",
    "text": "Denn unser Gott ist ein verzehrend Feuer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]