[
  {
    "id": "1138152483721248770",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "1",
    "text": "Bleibet fest in der bruderlichen Liebe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152484245241858",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "2",
    "text": "Gastfrei zu sein vergesset nicht; denn durch dasselbige haben etliche ohne ihr Wissen Engel beherberget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152484786503682",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "3",
    "text": "Gedenket der Gebundenen als die Mitgebundenen und derer, die Trubsal leiden, als die ihr auch noch im Leibe lebet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152485296406530",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "4",
    "text": "Die Ehe soil ehrlich gehalten werden bei alien und das Ehebett unbefleckt; die Hurer aber und Ehebrecher wird Gott richten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152485847007234",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "5",
    "text": "Der Wandel sei ohne Geiz; und lasset euch begnügen an dem, was da ist. Denn er hat gesagt: Ich will dich nicht verlassen noch versaumen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152486371983362",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "6",
    "text": "also daß wir dürfen sagen: Der Herr ist mein Heifer, und will mich nicht furchten; was sollte mir ein Mensch tun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152486903873538",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "7",
    "text": "Gedenket an eure Lehrer, die euch das Wort Gottes gesagt haben, welcher Ende schauet an und folget ihrem Glauben nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152487466434562",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "8",
    "text": "Jesus Christus gestern und heute und derselbe auch in Ewigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152488006123522",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "9",
    "text": "Lasset euch nicht mit mancherlei und fremden Lehren umtreiben; denn es ist ein kostlich Ding, daß das Herz fest werde, welches geschieht durch Gnade, nicht durch Speisen, davon keinen Nutzen haben, so damit umgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152488558952450",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "10",
    "text": "Wir haben einen Altar, davon nicht Macht haben zu essen, die der Hutte pflegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152489090056194",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "11",
    "text": "Denn welcher Tiere Blut getragen wird durch den Hohenpriester in das Heilige fur die Sünde, derselbigen Leichname werden verbrannt aufter dem Lager.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152489608347650",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "12",
    "text": "Darum auch Jesus, auf daß er heiligte das Volk durch sein eigen Blut, hat er gelitten auften vor dem Tor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152490152919042",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "13",
    "text": "So lasset uns nun zu ihm hinausgehen aufter dem Lager und seine Schmach tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152490691133442",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "14",
    "text": "Denn wir haben hier keine bleibende Stadt, sondern die zukünftige suchen wir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152491230265346",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "15",
    "text": "So lasset uns nun opfern durch ihn das Lobopfer Gott allezeit, das ist, die Frucht der Lippen, die seinen Namen bekennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152491756650498",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "16",
    "text": "Wohlzutun und mitzuteilen vergesset nicht; denn solche Opfer gefallen Gottwohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152492305252354",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "17",
    "text": "Gehorchet euren Lehrern und folget ihnen; denn sie wachen über eure Seelen, als die da Rechenschaft dafur geben sollen, auf daß sie das mit Freuden tun und nicht mit Seufzen; denn das ist euch nicht gut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152492840779778",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "18",
    "text": "Betet fur uns! Unser Trost ist der, daß wir ein gut Gewissen haben und fleiftigen uns, guten Wandel zu führen bei alien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152493372014594",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "19",
    "text": "Ich ermahne euch aberzum Uberfluft, solches zu tun, auf daß ich aufs schierste wieder zu euch komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152493920747522",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "20",
    "text": "Gott aber des Friedens, der von den Toten ausgeführet hat den groften Hirten der Schafe durch das Blut des ewigen Testaments, unsern Herrn Jesum,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152494447099906",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "21",
    "text": "der mache euch fertig in allem guten Werk, zu tun seinen Willen, und schaffe in euch, was vor ihm gefallig ist, durch Jesum Christum, welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152494969126914",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "22",
    "text": "Ich ermahne euch aber, liebe Bruder, haltet das Wort der Ermahnung zugute; denn ich habe euch kurz geschrieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152495496953858",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "23",
    "text": "Wisset, daß der Bruder Timotheus wieder ledig ist, mit welchem, so er bald kommt, will ich euch sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152496036151298",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "24",
    "text": "Gruftet alle eure Lehrer und alle Heiligen. Es grüften euch die Bruder aus Italien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152496570400770",
    "book": "hebrews                            ",
    "chapter": "13",
    "verse": "25",
    "text": "Die Gnade sei mit euch alien! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]