[
  {
    "id": "1138152342915710978",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "1",
    "text": "Darum sollen wir desto mehr wahrnehmen des Worts, das wir horen, daß wir nicht dahinfahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152343456055298",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "2",
    "text": "Denn so das Wort test worden ist, das durch die Engel geredet ist, und eine jegliche Ubertretung und Ungehorsam hat empfangen seinen rechten Lohn:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152343950196738",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "3",
    "text": "wie wollen wir entfliehen, so wir eine solche Seligkeit nicht achten? welche, nachdem sie erstlich geprediget ist durch den Herrn, ist sie auf uns kommen durch die, so es gehoret haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152344467341314",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "4",
    "text": "Und Gott hat ihr Zeugnis gegeben mit Zeichen, Wundern und mancherlei Kraften und mit Austeilung des Heiligen Geistes nach seinem Willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152345012404226",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "5",
    "text": "Denn er hat nicht den Engeln untertan die zukunftige Welt, davon wir reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152345529778178",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "6",
    "text": "Es bezeuget aber einer an einem Ort und spricht: Was ist der Mensch, daß du sein gedenkest, und des Menschen Sohn, daß du ihn heimsuchest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152346074677250",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "7",
    "text": "Du hast ihn eine kleine Zeit der Engel mangeln lassen; mit Preis und Ehren hast du ihn gekronet und hast ihn gesetzt uber die Werke deiner Hande;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152346620166146",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "8",
    "text": "alles hast du untertan zu seinen Fulien. In dem, daß er ihm alles hat untertan, hat er nichts gelassen, das ihm nicht untertan sei; jetzt aber sehen wir noch nicht, daß ihm alles untertan sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152347122040834",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "9",
    "text": "Den aber, der eine kleine Zeit der Engel gemangelt hat, sehen wir, daß es Jesus ist, durch Leiden des Todes gekronet mit Preis und Ehren, auf daß er von Gottes Gnaden fur alle den Tod schmeckete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152347637022722",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "10",
    "text": "Denn es ziemete dem, urn deswillen alle Dinge sind, und durch den alle Dinge sind, der da viel Kinder hat zur Herrlichkeit geführet, daß er den Herzog ihrer Seligkeit durch Leiden vollkommen machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152348140601346",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "11",
    "text": "Sintemal sie alle von einem kommen, beide, der da heiliget, und die da geheiliget werden. Darum schamet er sich auch nicht, sie Brüder zu heilien,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152348689661954",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "12",
    "text": "und spricht: Ich will verkundigen deinen Namen meinen Brudern und mitten in der Gemeinde dir Lob singen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152349216636930",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "13",
    "text": "Und abermal: Ich will mein Vertrauen auf ihn setzen. Und abermal: Siehe da, ich und die Kinder, welche mir Gott gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152349736992770",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "14",
    "text": "Nachdem nun die Kinder Fleisch und Blut haben, ist er's gleichermalien teilhaftig worden, auf daß er durch den Tod die Macht nahme dem, der des Todes Gewalt hatte, das ist, dem Teufel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152350252072962",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "15",
    "text": "und erlosete die, so durch Furcht des Todes im ganzen Leben Knechte sein muliten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152350792548354",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "16",
    "text": "Denn er nimmt nirgend die Engel an sich, sondern den Samen Abrahams nimmt er an sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152351324274690",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "17",
    "text": "Daher mulite er allerdinge seinen Brudern gleich werden, auf daß er barmherzig würde und ein treuer Hoherpriester vor Gott, zu versohnen die Sünde des Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152351851380738",
    "book": "hebrews                            ",
    "chapter": "2",
    "verse": "18",
    "text": "Denn darinnen ergelitten hat und versuchtist, kann er helfen denen, die versucht werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]