[
  {
    "id": "1138152378404634626",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "1",
    "text": "Darum wollen wir die Lehre vom Anfang christliches Lebens jetzt lassen und zur Vollkommenheit fahren, nicht abermal Grund legen von Bufte der toten Werke, vom Glauben an Gott,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152378948386818",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "2",
    "text": "von der Taufe, von der Lehre, vom Handeauflegen, von der Toten Auferstehung und vom ewigen Gerichte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152379485093890",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "3",
    "text": "Und das wollen wir tun, so es Gott anders zulasset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152380021178370",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "4",
    "text": "Denn es ist unmdglich, daß die, so einmal erleuchtet sind und geschmeckt haben die himmlische Gabe und teilhaftig worden sind des Heiligen Geistes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152380537470978",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "5",
    "text": "und geschmeckt haben das gütige Wort Gottes und die Krafte der zukunftigen Welt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152381067132930",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "6",
    "text": "wo sie abfallen und wiederum sich selbst den Sohn Gottes kreuzigen und fur Spott halten, daß sie sollten wiederum erneuert werden zur Bufte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152381596696578",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "7",
    "text": "Denn die Erde, die den Regen trinkt, der oft uber sie kommt, und bequem Kraut traget denen, die sie bauen, empfanget Segen von Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152382165745666",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "8",
    "text": "Welche aber Dornen und Disteln traget, die ist untuchtig und dem Fluch nahe, welche man zuietzt verbrennet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152382685937666",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "9",
    "text": "Wir versehen uns aber, ihr Liebsten, Besseres zu euch, und daß die Seligkeit naher sei, ob wir wohl also reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152383206883330",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "10",
    "text": "Denn Gott ist nicht ungerecht, daß er vergesse eures Werks und Arbeit der Liebe, die ihr beweiset habt an seinem Namen, da ihr den Heiligen dientet und noch dienet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152383794446338",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "11",
    "text": "Wir begehren aber, daß euer jeglicher denselbigen Fleifi beweise, die Hoffnung festzuhalten bis ans Ende,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152384322535426",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "12",
    "text": "daß ihr nicht trage werdet, sondern Nachfolger derer, die durch den Glauben und Geduld ererben die Verheiftungen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152384867270658",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "13",
    "text": "Denn als Gott Abraham verhieft, da er bei keinem Grofteren zu schworen hatte, schwur er bei sich selbst                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152385438646274",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "14",
    "text": "und sprach: Wahrlich, ich will dich segnen und vermehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152385947238402",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "15",
    "text": "Und also trug er Geduld und erlangte die Verheiftung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152386457141250",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "16",
    "text": "Die Menschen schworen wohl bei einem Grofteren, denn sie sind; und der Eid macht ein Ende alles Haders, dabei es fest bleibt unter ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152386963341314",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "17",
    "text": "Aber Gott, da erwollte den Erben der Verheiftung uberschwenglich beweisen, daß sein Rat nicht wankete, hat er einen Eid dazugetan,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152387493396482",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "18",
    "text": "auf daß wir durch zwei Stucke, die nicht wanken (denn es ist unmoglich, daß Gott luge), einen starken Trost haben, die wir Zuflucht haben und halten an der angebotenen Hoffnung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152388030496770",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "19",
    "text": "welche wir haben als einen sicheren und festen Anker unserer Seele, der auch hineingehet in das Inwendige des Vorhangs,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152388574871554",
    "book": "hebrews                            ",
    "chapter": "6",
    "verse": "20",
    "text": "dahin der Vorlaufer fur uns eingegangen, Jesus, ein Hoherpriester worden in Ewigkeit nach der Ordnung Melchisedeks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]