[
  {
    "id": "1138152403964755970",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "1",
    "text": "Das ist nun die Summa, davon wir reden: Wir haben einen solchen Hohenpriester, der da sitzet zu der Rechten auf dem Stuhl der Majestat im Himmel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152404471709698",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "2",
    "text": "und ist ein Pfleger der heiligen Güter und der wahrhaftigen Hutte, welche Gott aufgerichtet hat und kein Mensch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152405000781826",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "3",
    "text": "Denn ein jeglicher Hoherpriester wird eingesetzt, zu opfern Gaben und Opfer. Darum muß auch dieser etwas haben, das er opfere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152405532835842",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "4",
    "text": "Wenn er nun auf Erden ware, so ware er nicht Priester, dieweil da Priester sind, die nach dem Gesetz die Gaben opfern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152406056075266",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "5",
    "text": "welche dienen dem Vorbilde und dem Schatten der himmlischen Guter; wie die gottliche Antwort zu Mose sprach, da ersollte die Hutte vollenden: Schaue zu, sprach er, daß du machest alles nach dem Bilde, das dir auf dem Berge gezeiget ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152406592126978",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "6",
    "text": "Nun aber hat er ein besser Amt erlanget, als der eines besseren Testaments Mittler ist, welches auch auf besseren Verheißungen stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152407117037570",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "7",
    "text": "Denn so jenes, das erste, untadelig gewesen ware, wurde nicht Raum zu einem andern gesucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152407654858754",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "8",
    "text": "Denn er tadelt sie und sagt: Siehe, es kommen die Tage, spricht der Herr, dafi ich uber das Haus Israel und uber das Haus Juda ein neu Testament machen will;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152408184651778",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "9",
    "text": "nicht nach dem Testament, das ich gemacht habe mit ihren Vatern an dem Tage, da ich ihre Hand ergriff, sie auszuführen aus Agyptenland. Denn sie sind nicht geblieben in meinem Testament; so habe ich ihrer auch nicht wollen achten, spricht der Herr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152408738004994",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "10",
    "text": "Denn das ist das Testament, das ich machen will dem Hause Israel nach diesen Tagen, spricht der Herr: Ich will geben meine Gesetze in ihren Sinn, und in ihr Herz will ich sie schreiben, und will ihr Gott sein, und sie sollen mein Volk sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152409276841986",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "11",
    "text": "Und soil nicht lehren jemand seinen Nachsten noch jemand seinen Bruder und sagen: Erkenne den Herm! Denn sie sollen mich alle kennen, von dem Kleinsten an bis zu dem Großten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152409798639618",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "12",
    "text": "Denn ich will gnadig sein ihrer Untugend und ihren Sünden, und ihrer Ungerechtigkeit will ich nicht mehrgedenken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152410370113538",
    "book": "hebrews                            ",
    "chapter": "8",
    "verse": "13",
    "text": "Indem er sagt: Ein neues, macht er das erste alt. Was aber alt und uberjahret ist, das ist nahe bei seinem Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]