[
  {
    "id": "1138152410902265858",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "1",
    "text": "Es hatte zwar auch das erste seine Rechte des Gottesdienstes und aul Jerliche Heiligkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152411434614786",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "2",
    "text": "Denn es war da aufgerichtet das Vorderteil der Hutte, darinnen war der Leuchter und der Tisch und die Schaubrote; und diese heißt das Heilige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152411963260930",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "3",
    "text": "Hinter dem andern Vorhang aber war die Hutte, die da heilit das Allerheiligste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152412482306050",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "4",
    "text": "Die hatte das guldene Rauchfal J und die Lade des Testaments, allenthalben mit Gold überzogen, in welcher war die guldene Gelte, die das Himmelbrot hatte, und die Rute Aarons, die gegrunet hatte, und die Tafeln des Testaments.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152413016948738",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "5",
    "text": "Oben drüber aber waren die Cherubim der Herrlichkeit, die uberschatteten den Gnadenstuhl; von welchem jetzt nicht zu sagen ist insonderheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152413557063682",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "6",
    "text": "Da nun soiches also zugerichtet war gingen die Priester allezeit in die vorderste Hutte und richteten aus den Gottesdienst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152414126768130",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "7",
    "text": "In die andere aber ging nur einmal im Jahr allein der Hohepriester, nicht ohne Blut, dafi er opferte fur sein selbst und des Volks Unwissenheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152414705188866",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "8",
    "text": "Damit der Heilige Geist deutete, daß noch nicht offenbart ware der Weg zur Heiligkeit, solange die erste Hutte stunde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152415211913218",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "9",
    "text": "welche mußte zu derselbigen Zeit ein Vorbild sein, in welcher Gaben und Opfer geopfert wurden, und konnten nicht vollkommen machen nach dem Gewissen den, der da Gottesdienst tut                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152415759958018",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "10",
    "text": "allein mit Speise und Trank und mancherlei Taufen und außerlicher Heiligkeit, die bis auf die Zeit der Besserung sind aufgelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152416284639234",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "11",
    "text": "Christus aber ist kommen, daß er sei ein Hoherpriester der zukunftigen Guter, durch eine groi Jere und vollkommenere Hutte, die nicht mit der Hand gemacht ist, das ist, die nicht also gebauet ist;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152416837402626",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "12",
    "text": "Auch nicht durch der Bocke Oder Kalber Blut, sondern er ist durch sein eigen Blut einmal in das Heilige eingegangen und hat eine ewige Erlosung erfunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152417357758466",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "13",
    "text": "Denn so der Ochsen und der Bocke Blut und die Asche, von der Kuh gesprenget, heiliget die Unreinen zu der leiblichen Reinigkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152417921368066",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "14",
    "text": "wieviel mehr wird das Blut Christi, der sich selbst ohne alien Wandel durch den Heiligen Geist Gott geopfert hat, unser Gewissen reinigen von den toten Werken, zu dienen dem lebendigen Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152418447491074",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "15",
    "text": "Und darum ist er auch ein Mittler des Neuen Testaments, auf dafi durch den Tod, so geschehen ist zur Erlosung von den Ubertretungen, die unter dem ersten Testament waren, die, so berufen sind, das verheifiene ewige Erbe empfangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152419012280322",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "16",
    "text": "Denn wo ein Testament ist, da mult, der Tod geschehen des, der das Testament machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152419531292674",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "17",
    "text": "Denn ein Testament wird test durch den Tod, anders hat es noch nicht Macht, wenn der noch lebet, der es gemacht hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152420073013250",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "18",
    "text": "Daher auch das erste nicht ohne Blut gestiftet ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152420595662850",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "19",
    "text": "Denn als Mose ausgeredet hatte von alien Geboten nach dem Gesetz zu allem Volk, nahm er Kalber - und Bocksblut mit Wasser und Purpurwolle und Ysop und besprengete das Buch und alles Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152421130371074",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "20",
    "text": "Und sprach: Das ist das Blut des Testaments, das Gott euch geboten hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152421669306370",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "21",
    "text": "Und die Hutte und alles Gerate des Gottesdienstes besprengete er desselbigengleichen mit Blut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152422213156866",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "22",
    "text": "Und wird fast alles mit Blut gereiniget nach dem Gesetz. Und ohne Blutvergießen geschieht keine Vergebung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152422762708994",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "23",
    "text": "So mußten nun der himmlischen Dinge Vorbilder mit solchem gereiniget werden; aber sie selbst, die himmlischen, mussen bessere Opfer haben, denn jene waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152423317929986",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "24",
    "text": "Denn Christus ist nicht eingegangen in das Heilige, so mit Handen gemacht ist (welches ist ein Gegenbild des rechtschaffenen), sondern in den Himmel selbst, nun zu erscheinen vor dem Angesichte Gottes fur uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152423814856706",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "25",
    "text": "Auch nicht, daß er sich oftmals opfere, gleichwie der Hohepriester gehet alle Jahr in das Heilige mit fremdem Blut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152424384069634",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "26",
    "text": "Sonst hatte er oft mussen leiden von Anfang der Welt her. Nun aber am Ende der Welt ist er einmal erschienen, durch sein eigen Opfer die Sünde aufzuheben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152424915206146",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "27",
    "text": "Und wie den Menschen ist gesetzt, einmal zu sterben, danach aber das Gericht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152425452011522",
    "book": "hebrews                            ",
    "chapter": "9",
    "verse": "28",
    "text": "also ist Christus einmal geopfert, wegzunehmen vieler Sünden. Zum andernmal aber wird er ohne Sünde erscheinen denen, die auf ihn warten, zur Seligkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]