[
  {
    "id": 9704,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "1",
    "text": "Now Jethro, the priest of Midian, Moses’ father-in-law, heard of all that God had done for Moses and for Israel his people, how the LORD had brought Israel out of Egypt."
  },
  {
    "id": 9705,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "2",
    "text": "Jethro, Moses’ father-in-law, received Zipporah, Moses’ wife, after he had sent her away,"
  },
  {
    "id": 9706,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "3",
    "text": "and her two sons. The name of one son was Gershom,18:3 “Gershom” sounds like the Hebrew for “an alien there”. for Moses said, “I have lived as a foreigner in a foreign land”."
  },
  {
    "id": 9707,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "4",
    "text": "The name of the other was Eliezer,18:4 Eliezer means “God is my helper”.  for he said, “My father’s God was my help and delivered me from Pharaoh’s sword.”"
  },
  {
    "id": 9708,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "5",
    "text": "Jethro, Moses’ father-in-law, came with Moses’ sons and his wife to Moses into the wilderness where he was encamped, at the Mountain of God."
  },
  {
    "id": 9709,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "6",
    "text": "He said to Moses, “I, your father-in-law Jethro, have come to you with your wife, and her two sons with her.”"
  },
  {
    "id": 9710,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "7",
    "text": "Moses went out to meet his father-in-law, and bowed and kissed him. They asked each other of their welfare, and they came into the tent."
  },
  {
    "id": 9711,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "8",
    "text": "Moses told his father-in-law all that the LORD had done to Pharaoh and to the Egyptians for Israel’s sake, all the hardships that had come on them on the way, and how the LORD delivered them."
  },
  {
    "id": 9712,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "9",
    "text": "Jethro rejoiced for all the goodness which the LORD had done to Israel, in that he had delivered them out of the hand of the Egyptians."
  },
  {
    "id": 9713,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "10",
    "text": "Jethro said, “Blessed be the LORD, who has delivered you out of the hand of the Egyptians, and out of the hand of Pharaoh; who has delivered the people from under the hand of the Egyptians."
  },
  {
    "id": 9714,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "11",
    "text": "Now I know that the LORD is greater than all gods because of the way that they treated people arrogantly.”"
  },
  {
    "id": 9715,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "12",
    "text": "Jethro, Moses’ father-in-law, took a burnt offering and sacrifices for God. Aaron came with all the elders of Israel, to eat bread with Moses’ father-in-law before God."
  },
  {
    "id": 9716,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "13",
    "text": "On the next day, Moses sat to judge the people, and the people stood around Moses from the morning to the evening."
  },
  {
    "id": 9717,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "14",
    "text": "When Moses’ father-in-law saw all that he did to the people, he said, “What is this thing that you do for the people? Why do you sit alone, and all the people stand around you from morning to evening?”"
  },
  {
    "id": 9718,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "15",
    "text": "Moses said to his father-in-law, “Because the people come to me to inquire of God."
  },
  {
    "id": 9719,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "16",
    "text": "When they have a matter, they come to me, and I judge between a man and his neighbor, and I make them know the statutes of God, and his laws.”"
  },
  {
    "id": 9720,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "17",
    "text": "Moses’ father-in-law said to him, “The thing that you do is not good."
  },
  {
    "id": 9721,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "18",
    "text": "You will surely wear away, both you, and this people that is with you; for the thing is too heavy for you. You are not able to perform it yourself alone."
  },
  {
    "id": 9722,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "19",
    "text": "Listen now to my voice. I will give you counsel, and God be with you. You represent the people before God, and bring the causes to God."
  },
  {
    "id": 9723,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "20",
    "text": "You shall teach them the statutes and the laws, and shall show them the way in which they must walk, and the work that they must do."
  },
  {
    "id": 9724,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "21",
    "text": "Moreover you shall provide out of all the people able men which fear God: men of truth, hating unjust gain; and place such over them, to be rulers of thousands, rulers of hundreds, rulers of fifties, and rulers of tens."
  },
  {
    "id": 9725,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "22",
    "text": "Let them judge the people at all times. It shall be that every great matter they shall bring to you, but every small matter they shall judge themselves. So shall it be easier for you, and they shall share the load with you."
  },
  {
    "id": 9726,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "23",
    "text": "If you will do this thing, and God commands you so, then you will be able to endure, and all these people also will go to their place in peace.”"
  },
  {
    "id": 9727,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "24",
    "text": "So Moses listened to the voice of his father-in-law, and did all that he had said."
  },
  {
    "id": 9728,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "25",
    "text": "Moses chose able men out of all Israel, and made them heads over the people, rulers of thousands, rulers of hundreds, rulers of fifties, and rulers of tens."
  },
  {
    "id": 9729,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "26",
    "text": "They judged the people at all times. They brought the hard cases to Moses, but every small matter they judged themselves."
  },
  {
    "id": 9730,
    "book": "exodus                                  ",
    "chapter": "18",
    "verse": "27",
    "text": "Moses let his father-in-law depart, and he went his way into his own land."
  }
]