[
  {
    "id": 5870,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "1",
    "text": "David sang the words of this song to the Lord on the day when the Lord saved him from all his enemies, and from Saul.22:1. This passage parallels Psalms 18."
  },
  {
    "id": 5871,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "2",
    "text": "He sang:"
  },
  {
    "id": 5872,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "3",
    "text": "He is my God, my rock who protects me. He shields me from harm, his power saves me,22:3. Literally, “horn of my salvation.” he keeps me safe. He is my protector; he is my savior; he saves me from violence."
  },
  {
    "id": 5873,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "4",
    "text": "I call for help from the Lord, who should be praised, and he saves me from those who hate me."
  },
  {
    "id": 5874,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "5",
    "text": "The waves of death swept over me; surging waters of destruction flooded over me;"
  },
  {
    "id": 5875,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "6",
    "text": "The grave wound its ropes around me; death set snares for me."
  },
  {
    "id": 5876,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "7",
    "text": "In my despair I called on the Lord; I called out to my God. He heard my voice from his Temple; my cry for help reached his ears."
  },
  {
    "id": 5877,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "8",
    "text": "The earth shook to and fro; the foundations of the heavens trembled, shaking because of his anger."
  },
  {
    "id": 5878,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "9",
    "text": "Smoke came out of his nostrils, and fire from his mouth, burning coals that blazed before him."
  },
  {
    "id": 5879,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "10",
    "text": "He pushed aside the heavens and came down, with dark clouds beneath his feet."
  },
  {
    "id": 5880,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "11",
    "text": "Riding on a heavenly being22:11. Literally, “cherub,” but in English this has become associated with an angelic baby. he flew, swooping on the wings of the wind."
  },
  {
    "id": 5881,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "12",
    "text": "He hid himself in darkness, covering himself with black rainclouds."
  },
  {
    "id": 5882,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "13",
    "text": "Burning coals blazed out of his brightness."
  },
  {
    "id": 5883,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "14",
    "text": "The Lord thundered from heaven; the voice of the Most High resounded."
  },
  {
    "id": 5884,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "15",
    "text": "He fired his arrows, scattering his enemies,22:15. Implied. he routed them with his lightning bolts."
  },
  {
    "id": 5885,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "16",
    "text": "The Lord roared, and by the wind from the breath of his nostrils the valleys of the sea could be seen and the foundations of the earth were uncovered."
  },
  {
    "id": 5886,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "17",
    "text": "He reached down his hand from above and grabbed hold of me. He dragged me out of the deep water."
  },
  {
    "id": 5887,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "18",
    "text": "He rescued me from my powerful enemies, from those who hated me and who were much stronger than me."
  },
  {
    "id": 5888,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "19",
    "text": "They came at me at my worst possible moment,22:19. Literally, “my day of disaster.” but the Lord supported me."
  },
  {
    "id": 5889,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "20",
    "text": "He set me free,22:20. Literally, “brought me out to a spacious place.” he rescued me because he's happy with me.22:20. Or “he delights in me.”"
  },
  {
    "id": 5890,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "21",
    "text": "The Lord rewarded me because I do what's right; he repaid me because I am innocent.22:21. Literally, “because of the cleanness of my hands.”"
  },
  {
    "id": 5891,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "22",
    "text": "For I have followed the Lord's ways; I have not sinned by turning away from my God."
  },
  {
    "id": 5892,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "23",
    "text": "I have kept all his laws in mind; I have not ignored his commandments."
  },
  {
    "id": 5893,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "24",
    "text": "I am blameless in his sight; I keep myself from sinning."
  },
  {
    "id": 5894,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "25",
    "text": "The Lord rewarded me for doing what's right. I am innocent in his sight."
  },
  {
    "id": 5895,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "26",
    "text": "You show trust to those who are trusting; you show integrity to those with integrity,22:26. The word used here means “complete” or “sound.”"
  },
  {
    "id": 5896,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "27",
    "text": "You show yourself pure to those who are pure, but you show yourself astute to those who are crafty."
  },
  {
    "id": 5897,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "28",
    "text": "You save the humble, but your eyes watch the proud to bring them down."
  },
  {
    "id": 5898,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "29",
    "text": "You, Lord, are my lamp. The Lord lights up my darkness."
  },
  {
    "id": 5899,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "30",
    "text": "With you, I can charge down a troop of soldiers; with you, my God, I can climb a fortress wall."
  },
  {
    "id": 5900,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "31",
    "text": "God's way is absolutely right.22:31. The word used here, often translated as “perfect,” is the same as in 18:25. What the Lord says is trustworthy. He is a shield to all who come to him for protection."
  },
  {
    "id": 5901,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "32",
    "text": "For who is God except the Lord? Who is a Rock, except our God?"
  },
  {
    "id": 5902,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "33",
    "text": "God makes me strong and keeps me safe."
  },
  {
    "id": 5903,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "34",
    "text": "He makes me surefooted like the deer, able to walk the heights in safety."
  },
  {
    "id": 5904,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "35",
    "text": "He teaches me how to fight in battle; he gives me the strength to draw a bronze bow."
  },
  {
    "id": 5905,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "36",
    "text": "You protect me with the shield of your salvation; your help has made me great."
  },
  {
    "id": 5906,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "37",
    "text": "You gave me room to walk, and prevented my feet from slipping."
  },
  {
    "id": 5907,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "38",
    "text": "I chased my enemies, and caught up with them. I did not turn around until I had destroyed them."
  },
  {
    "id": 5908,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "39",
    "text": "I struck them down—they couldn't get up. They fell at my feet."
  },
  {
    "id": 5909,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "40",
    "text": "You made me strong for the battle; you made those who rose up against me kneel low before me."
  },
  {
    "id": 5910,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "41",
    "text": "You made my enemies run away; I destroyed all my enemies."
  },
  {
    "id": 5911,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "42",
    "text": "They cried out for help, but no one came to rescue them. They even called out to the Lord, but he did not answer them."
  },
  {
    "id": 5912,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "43",
    "text": "I ground them into dust, like the dust of the earth. I crushed them and threw them out like mud in the street."
  },
  {
    "id": 5913,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "44",
    "text": "You rescued me from rebellious people; you have kept me as ruler over nations—people I didn't know now serve me."
  },
  {
    "id": 5914,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "45",
    "text": "Foreigners cower before me; as soon as they hear of me, they obey."
  },
  {
    "id": 5915,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "46",
    "text": "They lose heart, and come trembling in surrender from their strongholds."
  },
  {
    "id": 5916,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "47",
    "text": "The Lord lives! Blessed be my Rock! May the God who saves me be praised!"
  },
  {
    "id": 5917,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "48",
    "text": "God avenges me, he puts peoples under me,"
  },
  {
    "id": 5918,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "49",
    "text": "He frees me from those who hate me. You keep me safe from those who rebel against me, you save me from violent men."
  },
  {
    "id": 5919,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "50",
    "text": "That's why I will praise you among the nations, Lord; I will sing praises about who you are.22:50. “About who you are”: literally, “to your name”: the concept of name in Hebrew is far more than a simple designation; it refers to the character of the person."
  },
  {
    "id": 5920,
    "book": "secondSamuel                            ",
    "chapter": "22",
    "verse": "51",
    "text": "You have saved the king so often,22:51. Or “You have given many victories to the king.” showing your trustworthy love to David, your anointed, and to his descendants forever.”"
  }
]