[
  {
    "id": 30469,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "1",
    "text": "These are David's last words. The divine message of David son of Jesse, the divine message of the man made great by God, the one anointed by the God of Jacob, the wonderful psalm-writer of Israel:"
  },
  {
    "id": 30470,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "2",
    "text": "“The Spirit of the Lord spoke through me; my tongue gave his message."
  },
  {
    "id": 30471,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "3",
    "text": "Israel's God spoke; Israel's Rock told me, ‘He who rules the people justly, he who rules respecting God,"
  },
  {
    "id": 30472,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "4",
    "text": "is like the light of the morning sunrise on a cloudless dawn; like the shining of raindrops on the new grass growing from the earth.’"
  },
  {
    "id": 30473,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "5",
    "text": "Isn't this how my family is with God? For he has made an everlasting agreement with me, set out in detail and with every part guaranteed. He will make sure to save me and to give me all I want."
  },
  {
    "id": 30474,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "6",
    "text": "But evil people are like thorns to be thrown aside; they can't be held in the hand."
  },
  {
    "id": 30475,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "7",
    "text": "The only way to deal with them is to use an iron tool or the handle of a spear. They are completely burned up right where they are.”"
  },
  {
    "id": 30476,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "8",
    "text": "These are the names of the leading warriors who supported David: Josheb-Basshebeth, a Tahkemonite, leader of the Three. Using his spear, he once killed eight hundred men in a single battle."
  },
  {
    "id": 30477,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "9",
    "text": "After him came Eleazar, son of Dodai, the Ahohite, one of the Three leading warriors. He was with David when they defied the Philistines gathered for battle at Pas-dammin. The Israelites retreated,"
  },
  {
    "id": 30478,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "10",
    "text": "but Eleazar took his stand and went on killing Philistines until his hand stuck to his sword. The Lord saved them by granting them a great victory. The Israelite army did return, but only to strip the dead."
  },
  {
    "id": 30479,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "11",
    "text": "After him came Shammah, son of Agee, the Hararite. When the Philistines gathered at Lehi, in a field full of lentils, the Israelite army ran away from them,"
  },
  {
    "id": 30480,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "12",
    "text": "but Shammah took his stand in the middle of the field, defending it and killing the Philistines. The Lord gave them a great victory."
  },
  {
    "id": 30481,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "13",
    "text": "At harvest-time, the Three, who were part of the Thirty leading warriors, went down to meet David when he was at the cave of Adullam. The Philistine army was camped in the valley of Rephaim."
  },
  {
    "id": 30482,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "14",
    "text": "At the time David was in the stronghold, and the Philistine garrison was in Bethlehem."
  },
  {
    "id": 30483,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "15",
    "text": "David was feeling really thirsty, and he said, “If only someone could bring me a drink of water from the well beside the entrance gate to Bethlehem!”"
  },
  {
    "id": 30484,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "16",
    "text": "The Three leading warriors broke through the Philistine defenses, took some water from the well at Bethelehem's gate, and brought it back to David. But David refused to drink it, and poured it out as an offering to the Lord."
  },
  {
    "id": 30485,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "17",
    "text": "“Lord, never let me do this!” he said. “Isn't it like drinking the blood of these men who risked their lives?” So he did not drink it. These are just some of the things the Three leading warriors did."
  },
  {
    "id": 30486,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "18",
    "text": "Abishai, Joab's brother, was leader of the second Three."
  },
  {
    "id": 30487,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "19",
    "text": "He was the most highly regarded of the Three and was their commander, though he was not one of the first Three."
  },
  {
    "id": 30488,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "20",
    "text": "Benaiah, son of Jehoiada, a strong warrior from Kabzeel, did many amazing things. He killed two sons of Ariel of Moab."
  },
  {
    "id": 30489,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "21",
    "text": "Another time he killed a huge Egyptian. The Egyptian had a spear in his hand but Benaiah attacked him with just a club. He grabbed the spear from the Egyptian's hand, and killed him with his own spear."
  },
  {
    "id": 30490,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "22",
    "text": "These were the kind of things Benaiah did that made him as famous as the Three leading warriors."
  },
  {
    "id": 30491,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "23",
    "text": "He was the most highly regarded of the Thirty, though he was not one of the Three. David put him in charge of his personal bodyguard."
  },
  {
    "id": 30492,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "24",
    "text": "Included in the Thirty were:"
  },
  {
    "id": 30493,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "25",
    "text": "Shammoth the Harorite; Elika the Harodite,"
  },
  {
    "id": 30494,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "26",
    "text": "Helez the Paltite; Ira, son of Ikkesh, from Tekoa;"
  },
  {
    "id": 30495,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "27",
    "text": "Abiezer from Anathoth; Mebunnai the Hushathite;"
  },
  {
    "id": 30496,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "28",
    "text": "Zalmon the Ahohite; Maharai the Netophahite;"
  },
  {
    "id": 30497,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "29",
    "text": "Heleb, son of Baanah the Netophahite; Ittai, son of Ribai from Gibeah of the Benjamites;"
  },
  {
    "id": 30498,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "30",
    "text": "Benaiah the Pirathonite; Hiddai from the streams of Gaash;"
  },
  {
    "id": 30499,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "31",
    "text": "Abi-albon the Arbathite; Azmaveth the Baharumite;"
  },
  {
    "id": 30500,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "32",
    "text": "Eliahba the Shaalbonite; the sons of Jashem; Jonathan,"
  },
  {
    "id": 30501,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "33",
    "text": "son of"
  },
  {
    "id": 30502,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "34",
    "text": "Eliphelet, son of Ahasbai, son of the Maacathite, Eliam, son of Ahithophel, the Gilonite,"
  },
  {
    "id": 30503,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "35",
    "text": "Hezro the Carmelite, Paarai the Arbite,"
  },
  {
    "id": 30504,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "36",
    "text": "Igal, son of Nathan of Zobah, Bani the Gadite,"
  },
  {
    "id": 30505,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "37",
    "text": "Zelek the Ammonite, Naharai the Beerothite, the armor-bearer of Joab, son of Zeruiah,"
  },
  {
    "id": 30506,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "38",
    "text": "Ira the Ithrite; Gareb the Ithrite;"
  },
  {
    "id": 30507,
    "book": "secondSamuel                            ",
    "chapter": "23",
    "verse": "39",
    "text": "and Uriah the Hittite; a total of thirty-seven."
  }
]