[
  {
    "id": 29973,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "1",
    "text": "Once again David called up all the specially chosen men of Israel, thirty thousand in total."
  },
  {
    "id": 29974,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "2",
    "text": "He went with all his men to Baalah in Judah to bring back the Ark of God, which belongs to the Lord Almighty who sits between the cherubim that are on the Ark."
  },
  {
    "id": 29975,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "3",
    "text": "They placed the Ark of God on a new cart and brought it from Abinadab's house, which was on a hill. Uzzah and Ahio, Abinadab's sons, were directing the cart"
  },
  {
    "id": 29976,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "4",
    "text": "with the Ark of God on it, with Ahio walking in front of it."
  },
  {
    "id": 29977,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "5",
    "text": "David and all the Israelites were celebrating in the Lord's presence, singing songs accompanied by zithers, harps, tambourines, rattles, and cymbals."
  },
  {
    "id": 29978,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "6",
    "text": "But when they came to the threshing floor of Nacon, the oxen stumbled, so Uzzah reached out to stop the Ark of God from falling."
  },
  {
    "id": 29979,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "7",
    "text": "The Lord was angry with Uzzah, and God struck him down right there for his disobedience, and he died beside the Ark of God."
  },
  {
    "id": 29980,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "8",
    "text": "David was angry because of the Lord's violent outburst against Uzzah. He called the place Perez-uzzah,"
  },
  {
    "id": 29981,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "9",
    "text": "David became afraid of the Lord that day. “How can I ever bring back the Ark of God home to me?” he asked."
  },
  {
    "id": 29982,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "10",
    "text": "Not wanting to bring the Ark of the Lord to be with him in the City of David, he had it taken to the home of Obed-edom the Gittite."
  },
  {
    "id": 29983,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "11",
    "text": "The Ark of the Lord remained in Obed-edom's home for three months, and the Lord blessed Obed-edom's whole household."
  },
  {
    "id": 29984,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "12",
    "text": "King David was told, “The Lord has blessed Obed-edom's household and all that he has because of the Ark of God.” So David went and had the Ark of God brought from Obed-edom's house to the City of David. There was a lot of celebration!"
  },
  {
    "id": 29985,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "13",
    "text": "After those carrying the Ark of the Lord had taken six steps, he sacrificed a bull and a fattened calf."
  },
  {
    "id": 29986,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "14",
    "text": "Wearing a priest's ephod, David danced as hard as he could before the Lord"
  },
  {
    "id": 29987,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "15",
    "text": "as he and all the Israelites brought along the Ark of the Lord, with plenty of shouting and the sound of horns being blown."
  },
  {
    "id": 29988,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "16",
    "text": "As the Ark of the Lord was carried into the City of David, Saul's daughter Michal looked down from a window. She watched King David leaping and dancing before the Lord, and she really loathed him."
  },
  {
    "id": 29989,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "17",
    "text": "They brought the Ark of the Lord and put it in its place inside the tent that David had set up for it. Then David offered burnt offerings and friendship offerings before the Lord."
  },
  {
    "id": 29990,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "18",
    "text": "Once he had finished offering the sacrifices, David blessed the people in the name of the Lord Almighty."
  },
  {
    "id": 29991,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "19",
    "text": "He gave all the Israelites, both men and women, a loaf of bread, a date cake, and a raisin cake. Then he sent everyone home."
  },
  {
    "id": 29992,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "20",
    "text": "When David got home to bless his family, Michal, Saul's daughter came out to meet him and said, “How distinguished the king of Israel made himself look today, taking off his robes so everyone's servant girls could see, just as somebody crude would expose himself!”"
  },
  {
    "id": 29993,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "21",
    "text": "David told Michal, “I was dancing before the Lord, who chose me instead of your father and all his family when he named me ruler over the Lord's people Israel. I will continue to celebrate before the Lord,"
  },
  {
    "id": 29994,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "22",
    "text": "in fact I'm going to make myself even less distinguished, become even more humble. However, I will be respected by those servant girls you spoke about.”"
  },
  {
    "id": 29995,
    "book": "secondSamuel                            ",
    "chapter": "6",
    "verse": "23",
    "text": "And Michal, Saul's daughter, never had any children."
  }
]