[
  {
    "id": "1138144118941286402",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies ist das Gesicht Jesajas, des Sohns Amoz, welches er sah von Juda und Jerusalem zur Zeit Usias, Jothams, Ahas und Jehiskias, der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144119497195522",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "2",
    "text": "Horet, ihr Himmel, und Erde, nimm zu Ohren! Denn der HERR redet: Ich habe Kinder auferzogen und erhohet, und sie sind von mir abgefallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144120045568002",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "3",
    "text": "Ein Ochse kennet seinen Herrn und ein Esel die Krippe seines Herrn; aber Israel kennet es nicht, und mein Volk vernimmt es nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144120606425090",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "4",
    "text": "O wehe des sundigen Volks, des Volks von grofter Missetat, des boshaftigen Samens, der schadlichen Kinder, die den HERRN verlassen, den Heiligen in Israel lastern, weichen zuruck!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144121162399746",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "5",
    "text": "Was soli man weiter an euch schlagen, so ihr des Abweichens nur desto mehr machet? Das ganze Haupt ist krank, das ganze Herz ist matt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144121770442754",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "6",
    "text": "Von der Fuftsohle bis aufs Haupt ist nichts Gesundes an ihm, sondern Wunden und Striemen und Eiterbeulen, die nicht geheftet noch verbunden noch mit 01 gelindert sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144122353319938",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "7",
    "text": "Euer Land ist wuste, eure Stadte sind mit Feuer verbrannt; Fremde verzehren eure Acker vor euren Augen, und ist wuste, als das, so durch Fremde verheeret ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144122888486914",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "8",
    "text": "Was aber noch übrig ist von der Tochter Zion, ist wie ein Hauslein im Weinberge, wie eine Nachthutte in den Kurbisgarten, wie eine verheerte Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144123425226754",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "9",
    "text": "Wenn uns der HERR Zebaoth nicht ein weniges liefte uberbleiben, so waren wirwie Sodom und gleichwie Gomorrha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144123980283906",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "10",
    "text": "Horet des HERRN Wort, ihr Fursten von Sodom; nimm zu Ohren unsers Gottes Gesetz, du Volk von Gomorrha!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144124535046146",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "11",
    "text": "Was soil mir die Menge eurer Opfer? sprichtder HERR. Ich bin satt der Brandopfer von Widdern und des Fetten von den Gemasteten und habe keine Lust zum Blut der Farren, der Lammer und Bocke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144125050355714",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "12",
    "text": "Wenn ihr hereinkommet zu erscheinen vor mir, wer fordert solches von euren Handen, daü ihr auf meinen Vorhof tretet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144125581230082",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "13",
    "text": "Bringet nicht mehr Speisopfer so vergeblich! Das Rauchwerk ist mir ein Greuei; der Neumonden und Sabbate, da ihrzusammenkommet und Mühe und Angst habt, deren mag ich nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144126161846274",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "14",
    "text": "Meine Seele istfeind euren Neumonden und Jahrzeiten; ich bin derselbigen uberdrussig; ich bin's mude zu leiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144126709202946",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "15",
    "text": "Und wenn ihrschon eure Hande ausbreitet, verberge ich doch meine Augen von euch; und ob ihr schon viel betet, hore ich euch doch nicht; denn eure Hande sind voll Bluts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144127254593538",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "16",
    "text": "Waschet, reiniget euch, tut euer boses Wesen von meinen Augen, lasset ab vom Bosen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144127797067778",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "17",
    "text": "Lernet Gutes tun, trachtet nach Recht, helfet dem Unterdruckten, schaffetdem Waisen Recht und helfet der Witwen Sache!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144128382173186",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "18",
    "text": "So kommt dann und laftt uns miteinander rechten, sprichtder HERR. Wenn teure Sünde gleich blutrot ist, soli sie doch schneeweift werden, und wenn sie gleich ist wie Rosinfarbe, soil sie doch wie Wolle werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144128955252738",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "19",
    "text": "Wollt ihr mir gehorchen, so sollt ihr des Landes Gut genieften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144129539833858",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "20",
    "text": "Weigert ihr euch aber und seid ungehorsam, so sollt ihr vom Schwert gefressen werden; denn der Mund des HERRN sagt es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144130084274178",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "21",
    "text": "Wie gehet das zu, daü die fromme Stadt zur Hure worden ist? Sie war voll Rechts, Gerechtigkeit wohnete drinnen, nun aber Morder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144130722267138",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "22",
    "text": "Dein Silber ist Schaum worden und dein Getrank mit Wasser vermischt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144131259465730",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "23",
    "text": "Deine Fursten sind Abtrunnige und Diebsgesellen; sie nehmen alle gerne Geschenke und trachten nach Gaben; dem Waisen schaffen sie nicht Recht, und der Witwen Sache kommt nicht vor sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144131806822402",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "24",
    "text": "Darum spricht der Herr HERR Zebaoth, der Machtige in Israel: 0 weh! Ich werde mich trosten durch meine Feinde und mich rachen durch meine Feinde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144132350705666",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "25",
    "text": "und muft meine Hand wider dich kehren und deinen Schaum aufs lauterste fegen und all dein Zinn wegtun                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144132911071234",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "26",
    "text": "und dir wieder Richter geben, wie zuvor waren, und Ratsherren wie im Anfang. Alsdann wirst du eine Stadt der Gerechtigkeit und eine fromme Stadt heiften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144133492211714",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "27",
    "text": "Zion muft durch Recht erloset werden und ihre Gefangenen durch Gerechtigkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144134048284674",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "28",
    "text": "dafi die Ubertreter und Sunder miteinander zerbrochen werden, und die den HERRN verlassen, umkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144134630473730",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "29",
    "text": "Denn sie mussen zuschanden werden uber den Eichen, da ihr Lust zu habt, und schamrot werden uber den Garten, die ihr erwahlet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144135177764866",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "30",
    "text": "wenn ihr sein werdet wie eine Eiche mit durren Blattern und wie ein Garten ohne Wasser;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144135734525954",
    "book": "isaiah                             ",
    "chapter": "1",
    "verse": "31",
    "text": "wenn der Schutz wird sein wie Werg und sein Tun wie ein Funke, und beides miteinander angezündet werde, daß niemand losche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]