[
  {
    "id": "1138144227244933122",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "1",
    "text": "Wehe den Schriftgelehrten, die unrechte Gesetze machen und die unrecht Urteil schreiben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144227802906626",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "2",
    "text": "auf daß sie die Sache der Armen beugen und Gewalt uben im Recht der Elenden unter meinem Volk, daß die Witwen ihr Raub und die Waisen ihre Beute sein müssen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144228335484930",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "3",
    "text": "Was wollt ihr tun am Tage der Heimsuchung und des Unglücks, das von feme kommt? Zu wem wollt ihr fliehen urn Hilfe, und wo wollt ihr eure Ehre lassen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144228877959170",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "4",
    "text": "daß sie nicht unter die Gefangenen gebeuget werde und unter die Erschlagenen falle? In dem allem laftt sein Zorn nicht ab, seine Hand ist noch ausgereckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144229449072642",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "5",
    "text": "O wehe Assur, der meines Zorns Rute und ihre Hand meines Grimms Stecken ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144229993938946",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "6",
    "text": "Ich will ihn senden wider ein Heuchelvolk und ihm Befehl tun wider das Volk meines Zorns, daß er's beraube und austeile und zertrete es wie Kot auf der Gasse,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144230561054722",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "7",
    "text": "wiewohl er's nicht so meinet und sein Herz nicht so denket, sondern sein Herz stehet zu vertilgen und auszurotten nicht wenig Volker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144231119814658",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "8",
    "text": "Denn er spricht: Sind meine Fursten nicht allzumal Konige?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144231694499842",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "9",
    "text": "Ist Kalno nicht wie Karchemis? Ist Hamath nicht wie Arpad? Ist nicht Samaria wie Damaskus?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144232277966850",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "10",
    "text": "Wie meine Hand funden hat die Konigreiche der Gotzen, so doch ihre Gotzen starker waren, denn die zu Jerusalem und Samaria sind:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144232870805506",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "11",
    "text": "sollte ich nicht Jerusalem tun und ihren Gotzen, wie ich Samaria und ihren Gotzen getan habe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144233461350402",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "12",
    "text": "Wenn aber der HERR alle seine Werke ausgerichtet hat auf dem Berge Zion und zu Jerusalem, will ich heimsuchen die Frucht des hochmutigen Konigs zu Assyrien und die Pracht seiner hoffartigen Augen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144234022830082",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "13",
    "text": "darum dafi erspricht: Ich habe es durch meiner Hande Kraft ausgerichtet und durch meine Weisheit, denn ich bin klug; ich habe die Lander anders geteilet und ihr Einkommen geraubt und wie ein Machtiger die Einwohner zu Boden geworfen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144234594009090",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "14",
    "text": "und meine Hand hatfunden die Volkerwie ein Vogelnest, daß ich habe alle Lande zusammengerafft, wie man Eier aufrafft, die verlassen sind, da niemand eine Feder regt Oder den Schnabel aufsperret Oder zischet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144235144118274",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "15",
    "text": "Mag sich auch eine Axt ruhmen wider den, so damit hauet, Oder eine Sage trotzen wider den, so sie zeucht, wie der ruhmen kann, der den Stecken führet und hebt und fuhret ihn so leicht, als ware er kein Holz?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144235729289218",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "16",
    "text": "Darum wird der Herr HERR Zebaoth unter seine Fetten die Durre senden, und seine Herrlichkeit wird er anzünden, dafi sie brennen wird wie ein Feuer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144236278906882",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "17",
    "text": "Und das Licht Israels wird ein Feuer sein, und sein Heiligerwird eine Flamme sein und wird seine Dornen und Hecken anzünden und verzehren auf einen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144236822528002",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "18",
    "text": "Und die Herrlichkeit seines Waldes und seines Feldes soil zunichte werden von den Seelen bis aufs Fleisch und wird zergehen und verschwinden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144237372964866",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "19",
    "text": "daß die übrigen Baume seines Waldes mogen gezahlet werden und ein Knabe sie mag anschreiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144237900201986",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "20",
    "text": "Zu der Zeit werden die Ubrigen in Israel, und die errettet werden im Hause Jakob, sich nicht mehr verlassen auf den, der sie schlagt, sondern sie werden sich verlassen auf den HERRN, den Heiligen in Israel, in der Wahrheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144238482718722",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "21",
    "text": "Die Ubrigen werden sich bekehren, ja die übrigen in Jakob, zu Gott, dem Starken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144239014543362",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "22",
    "text": "Denn ob dein Volk, o Israel, istwie Sand am Meer, sollen doch die Ubrigen desselben bekehret werden. Denn wenn dem Verderben gesteuert wird, so kommt die Gerechtigkeit überschwenglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144239537913858",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "23",
    "text": "Denn der Herr HERR Zebaoth wird ein Verderben gehen lassen und demselbigen doch steuern im ganzen Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144240068067330",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "24",
    "text": "Darum sprichtder Herr HERR Zebaoth: Fürchte dich nicht, mein Volk, das zu Zion wohnet, vor Assur! Er wird dich mit dem Stecken schlagen und seinen Stab wider dich aufheben, wie in Agypten geschah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144240626106370",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "25",
    "text": "Denn es ist noch gar urn ein kleines zu tun, so wird die Ungnade und mein Zorn über ihre Untugend ein Ende haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144241184276482",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "26",
    "text": "Alsdann wird der HERR Zebaoth eine Geifiel über ihn erwecken wie in der Schlacht Midians auf dem Fels Oreb und wird seinen Stab, den er am Meer brauchte, aufheben wie in Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144241730060290",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "27",
    "text": "Zu der Zeit wird seine Last von deiner Schulter weichen müssen und sein Joch von deinem Halse; denn das Joch wird verfaulen vor der Fette.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144242282627074",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "28",
    "text": "Er kommt (lali gleich sein) gen Ajath; er zeucht durch Migran; er mustert seinen Zeug zu Michmas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144242831261698",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "29",
    "text": "Sie ziehen vor unserm Lager Geba über; Rama erschrickt, Gibeath Sauls fleucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144243378159618",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "30",
    "text": "Du Tochter Gallim, schreie laut; merke auf, Laisa, du elendes Anathoth!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144243955040258",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "31",
    "text": "Madmena weicht; die Burger zu Gebim starken sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144244487421954",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "32",
    "text": "Man bleibt vielleicht einen Tag zu Nob; so wird er seine Hand regen wider den Berg der Tochter Zion und wider den Hügel Jerusalems.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144245035401218",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "33",
    "text": "Aber siehe, der Herr HERR Zebaoth wird die Aste mit Macht verhauen, und was hoch aufgerichtet stehet, verkürzen, dafi die Hohen geniedriget werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144245596848130",
    "book": "isaiah                             ",
    "chapter": "10",
    "verse": "34",
    "text": "Und der dicke Wald wird mit Eisen umgehauen werden, und Libanon wird fallen durch den Machtigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]