[
  {
    "id": "1138144246105964546",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "1",
    "text": "Und es wird eine Rute aufgehen von dem Stamm Isais, und ein Zweig aus seiner Wurzel Frucht bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144246645456898",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "2",
    "text": "Aufwelchem wird ruhen der Geistdes HERRN, der Geist der Weisheit und des Verstandes, der Geist des Rats und der Starke, der Geist der Erkenntnis und der Furcht des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144247178887170",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "3",
    "text": "Und sein Riechen wird sein in der Furcht des HERRN. Er wird nicht richten, nach dem seine Augen sehen, noch strafen, nach dem seine Ohren horen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144247723032578",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "4",
    "text": "sondern wird mit Gerechtigkeit richten die Armen und mit Gericht strafen die Elenden im Lande und wird mit dem Stabe seines Mundes die Erde schlagen und mit dem Odem seiner Lippen den Gottlosen toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144248280023042",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "5",
    "text": "Gerechtigkeit wird der Gurt seiner Lenden sein und der Glaube der Gurt seiner Nieren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144248849367042",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "6",
    "text": "Die Wolfe werden bei den Lammern wohnen und der Pardel bei den Bdcken liegen. Ein kleiner Knabe wird Kalber und junge Lowen und Mastvieh miteinander treiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144249404358658",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "7",
    "text": "Kühe und Baren werden an der Weide gehen, daß ihre Jungen beieinander liegen; und Lowen werden Stroh essen wie die Ochsen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144249978880002",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "8",
    "text": "Und ein Saugling wird seine Lust haben am Loch der Otter, und ein Entwohnter wird seine Hand stecken in die Hohle des Basilisken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144250545405954",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "9",
    "text": "Man wird nirgend verletzen noch verderben auf meinem heiligen Berge; denn das Land istvoll Erkenntnis des HERRN, wie mit Wasserdes Meers bedeckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144251099348994",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "10",
    "text": "Und wird geschehen zu der Zeit, dad die Wurzel Isais, die da stehet zum Panier den Volkern, nach der werden die Heiden fragen; und seine Ruhe wird Ehre sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144251656404994",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "11",
    "text": "Und der HERR wird zu der Zeit zum andernmal seine Hand ausstrecken, daß er das Ubrige seines Volks erkriege, so überblieben ist von den Assyrern, Agyptern, Pathros, Mohrenland, Elamiten, Sinear, Hamath und von den Inseln des Meers,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144252208906242",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "12",
    "text": "und wird ein Panier unter die Heiden aufwerfen und zusammenbringen die Verjagten Israels und die Zerstreueten aus Juda zuhauf fuhren von den vier Ortern des Erdreichs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144252762914818",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "13",
    "text": "Und der Neid wider Ephraim wird aufhoren, und die Feinde Judas werden ausgerottetwerden, daß Ephraim nicht neide den Juda und Juda nicht sei wider Ephraim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144253312663554",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "14",
    "text": "Sie werden aber den Philistern auf dem Halse sein gegen Abend und berauben alle die, so gegen Morgen wohnen. Edom und Moab werden ihre Hande gegen sie falten. Die Kinder Ammon werden gehorsam sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144253833871362",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "15",
    "text": "Und der HERR wird verbannen den Strom des Meers in Agypten und wird seine Hand lassen gehen uber das Wasser mit seinem starken Winde und die sieben Strome schlagen, daü man mit Schuhen da durchgehen mag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144254378803202",
    "book": "isaiah                             ",
    "chapter": "11",
    "verse": "16",
    "text": "Und wird eine Bahn sein dem ubrigen seines Volks, das überblieben ist von den Assyrern, wie Israel geschah zur Zeit, da sie aus Agyptenland zogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]