[
  {
    "id": "1138144258263678978",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "1",
    "text": "Dies ist die Last uber Babel, die Jesaja, der Sohn Amoz, sah:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144258827386882",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "2",
    "text": "Werfet Panier auf auf hohen Bergen, rufet getrost wider sie, werfet die Hand auf, lafit einziehen durch die Tore der Fursten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144259369304066",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "3",
    "text": "Ich habe meinen Geheiligten geboten und meinen Starken gerufen zu meinem Zorn, die da frohlich sind in meiner Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144259925835778",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "4",
    "text": "Es ist ein Geschrei einer Menge auf den Bergen wie eines grofien Volks, ein Geschrei als eines Getummels der versammelten Konigreiche der Heiden. Der HERR Zebaoth rustet ein Heer zum Streit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144260482924546",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "5",
    "text": "die aus fernen Landen kommen, vom Ende des Himmels, ja, der HERR selbst samt dem Zeuge seines Zorns, zu verderben das ganze Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144261058396162",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "6",
    "text": "Heulet, denn des HERRN Tag ist nahe; er kommt wie eine Verwustung vom Allmachtigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144261595004930",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "7",
    "text": "Darum werden alle Hande lali, und aller Menschen Herz wird feige sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144262153633794",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "8",
    "text": "Schrecken, Angst und Schmerzen wird sie ankommen; es wird ihnen bange sein wie einer Gebarerin; einer wird sich vor dem andern entsetzen; feuerrot werden ihre Angesichte sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144262706757634",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "9",
    "text": "Denn siehe, des HERRN Tag kommt grausam, zornig, grimmig, das Land zu verstoren und die Sunder daraus zu vertilgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144263255359490",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "10",
    "text": "Denn die Sterne am Himmel und sein Orion scheinen nicht helle; die Sonne gehet finster auf, und der Mond scheinet dunkel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144263804157954",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "11",
    "text": "Ich will den Erdboden heimsuchen urn seiner Bosheit willen und die Gottlosen urn ihrer Untugend willen; und will des Hochmuts der Stolzen ein Ende machen und die Hoffart der Gewaltigen demutigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144264357609474",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "12",
    "text": "daß ein Mann teurer sein soli denn fein Gold und ein Mensch werter denn Goldstucke aus Ophir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144264914173954",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "13",
    "text": "Darum will ich den Himmel bewegen, daß die Erde beben soil von ihrer Statte durch den Grimm des HERRN Zebaoth und durch den Tag seines Zorns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144265466642434",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "14",
    "text": "Und sie soil sein wie ein verscheucht Reh und wie eine Herde ohne Hirten, daß sich ein jeglicherzu seinem Volk heimkehren und ein jeglicher in sein Land fliehen wird,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144266019864578",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "15",
    "text": "darum daß, welchersich da finden lalit, erstochen wird, und welcher dabei ist, durchs Schwert fallen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144266555424770",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "16",
    "text": "Es sollen auch ihre Kinder vor ihren Augen zerschmettert, ihre Hauser geplündert und ihre Weiber geschandet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144267096817666",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "17",
    "text": "Denn siehe, ich will die Meder uber sie erwecken, die nicht Silber suchen Oder nach Gold fragen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144267699716098",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "18",
    "text": "sondern die Junglinge mit Bogen erschieüen und sich der Frucht des Leibes nicht erbarmen noch der Kinder schonen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144268268830722",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "19",
    "text": "Also soil Babel, das schonste unter den Konigreichen, die herrliche Pracht der Chaldaer, umgekehret werden von Gott, wie Sodom und Gomorrha,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144268823101442",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "20",
    "text": "daß man hinfort nicht mehr da wohne, noch jemand da bleibe fur und fur, daß auch die Araber keine Hütten daselbst machen, und die Hirten keine Hürden da aufschlagen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144269377830914",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "21",
    "text": "sondern Zihim werden sich da lagern und ihre Hauser voll Ohim sein, und Straulien werden da wohnen, und Feldgeister werden da hüpfen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144269923549186",
    "book": "isaiah                             ",
    "chapter": "13",
    "verse": "22",
    "text": "und Eulen in ihren Palasten singen und Drachen in den lustigen Schlossern. Und ihre Zeit wird schier kommen, und ihre Tage werden sich nicht saumen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]