[
  {
    "id": "1138144270450262018",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "1",
    "text": "Denn der HERR wird sich über Jakob erbarmen und Israel noch weiter erwahlen und sie in ihr Land setzen. Und Fremdlinge werden sich zu ihnen tun und dem Hause Jakob anhangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144270988607490",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "2",
    "text": "Und die Volker werden sie annehmen und bringen an ihren Ort, daß sie das Haus Israel besitzen wird im Lande des HERRN zu Knechten und Magden; und werden gefangen halten die, von welchen sie gefangen waren, und werden herrschen uber ihre Treiber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144271563882498",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "3",
    "text": "Und zu der Zeit, wenn dir der HERR Ruhe geben wird von deinem Jammer und Leid und von dem harten Dienst darin du gewesen bist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144272155410434",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "4",
    "text": "so wirst du ein solch Sprichwort führen wider den Konig zu Babel und sagen: Wie ist's mit dem Treiber so gar aus, und der Zins hat ein Ende!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144272688119810",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "5",
    "text": "Der HERR hat die Rute der Gottlosen zerbrochen, die Rute der Herrscher,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144273244028930",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "6",
    "text": "welche die Volker schlug im Grimm ohne Aufhoren und mit Wüten herrschete uber die Heiden und verfolgete ohne Barmherzigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144273792008194",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "7",
    "text": "Nun ruhet doch alle Welt und ist stille und jauchzet frohlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144274353684482",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "8",
    "text": "Auch freuen sich die Tannen uber dir und die Zedern auf dem Libanon (und sagen): Weil du liegst, kommt niemand herauf, der uns abhaue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144274904154114",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "9",
    "text": "Die Holle drunten erzitterte vor dir, da du ihr entgegenkamest. Sie erwecket dir die Toten, alle Bocke der Welt, und heifit alle Konige der Heiden von ihren Stühlen aufstehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144275483459586",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "10",
    "text": "da(S dieselbigen alle umeinander reden und sagen zu dir: Du bist auch geschlagen, gleichwie wir, und gehetdirwie uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144276066664450",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "11",
    "text": "Deine Pracht ist herunter in die Holle gefahren samt dem Klange deiner Harfen. Motten werden dein Bett sein und Würmer deine Decke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144276614283266",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "12",
    "text": "Wie bistdu vom Himmel gefallen, du schoner Morgenstern! Wie bist du zur Erde gefallet, der du die Heiden schwachtest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144277196374018",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "13",
    "text": "Gedachtestdu doch in deinem Herzen: Ich will in den Himmel steigen und meinen Stuhl uber die Sterne Gottes erhohen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144277741142018",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "14",
    "text": "ich will mich setzen auf den Berg des Stifts, an der Seite gegen Mitternacht; ich will uber die hohen Wolken fahren und gleich sein dem Allerhochsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144278295576578",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "15",
    "text": "Ja, zur Holle fahrest du, zur Seite der Grube.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144278867804162",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "16",
    "text": "Werdich siehet, wird dich schauen und ansehen (und sagen): Ist das der Mann, der die Welt zittern und die Konigreiche beben machte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144279389667330",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "17",
    "text": "der den Erdboden zur Wuste machte und die Stadte drinnen zerbrach und gab seine Gefangenen nicht los?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144279936303106",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "18",
    "text": "Zwar alle Konige der Heiden miteinander liegen doch mit Ehren, ein jeglicher in seinem Hause;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144280501551106",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "19",
    "text": "du aber bist verworfen von deinem Grabewie ein verachteter Zweig, wie ein Kleid der Erschlagenen, so mit dem Schwert erstochen sind, die hinunterfahren zu den Steinhaufen der Holle, wie eine zertretene Leiche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144281037635586",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "20",
    "text": "Du wirst nicht wie dieselbigen begraben werden; denn du hast dein Land verderbet und dein Volk erschlagen; denn man wird der Boshaftigen Samen nimmermehrgedenken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144281600163842",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "21",
    "text": "Richtet zu, daß man seine Kinder schlachte urn ihrer Vater Missetat willen, daß sie nicht aufkommen, noch das Land erben, noch den Erdboden voll Stadte machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144282141655042",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "22",
    "text": "Und ich will uber sie kommen, spricht der HERR Zebaoth, und zu Babel ausrotten ihr Gedachtnis, ihre Ubrigen, Neffen und Nachkommen, spricht der HERR,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144282664435714",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "23",
    "text": "und will sie machen zum Erbe den Igeln und zum Wassersee und will sie mit einem Besen des Verderbens kehren, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144283215396866",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "24",
    "text": "Der HERR Zebaoth hat geschworen und gesagt: Was gilt's, es soil gehen, wie ich denke, und soil bleiben, wie ich's im Sinn habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144283777662978",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "25",
    "text": "daß Assur zerschlagen werde in meinem Lande, und ich ihn zertrete auf meinen Bergen, auf daß sein Joch von ihnen genommen werde und seine Burde von ihrem Halse komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144284314370050",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "26",
    "text": "Das ist der Anschlag, den er hat uber alle Lande, und das ist die ausgereckte Hand uber alle Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144284892954626",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "27",
    "text": "Denn der HERR Zebaoth hat's beschlossen; wer will's wehren? Und seine Hand ist ausgereckt; wer will sie wenden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144285443129346",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "28",
    "text": "Im Jahr, da der Koniq Ahas starb, war dies die Last:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144285995827202",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "29",
    "text": "Freue dich nicht, du ganz Philisterland, daß die Rute, die dich schlug, zerbrochen ist. Denn aus der Wurzel der Schlange wird ein Basilisk kommen, und ihre Frucht wird ein feuriger fliegender Drache sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144286544429058",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "30",
    "text": "Denn die Erstlinge der Dürftigen werden sich weiden und die Armen sicher ruhen; aber deine Wurzel will ich mit Hunger toten, und deine Ubrigen wird ererwürgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144287086837762",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "31",
    "text": "Heule, Tor; schreie, Stadt! Ganz Philisterland ist feige; denn von Mitternacht kommt ein Rauch, und ist kein Einsamer in seinen Gezelten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144287633014786",
    "book": "isaiah                             ",
    "chapter": "14",
    "verse": "32",
    "text": "Und was werden die Boten der Heiden hin und wieder sagen? Namlich: Zion hat der HERR gegründet; und daselbst werden die Elenden seines Volks Zuversicht haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]