[
  {
    "id": "1138144293248401410",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "1",
    "text": "Lieber schicket, ihr Landesherren, Lammer von Sela aus der Wuste zum Berge der Tochter Zion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144293802344450",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "2",
    "text": "Aber wie ein Vogel dahinfleugt, der aus dem Nest getrieben wird, so werden sein die Tochter Moabs, wenn sie vor Arnon vorüberziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144294373916674",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "3",
    "text": "Sammelt Rat, haltet Gericht; mache dir Schatten des Mittags wie eine Nacht; verbirg die Verjagten und melde die Fluchtigen nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144294914228226",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "4",
    "text": "Laft meine Verjagten bei dir herbergen; liebes Moab, sei du ihr Schirm vor dem Verstorer; so wird der Treiber ein Ende haben, der Verstorer aufhoren und der Untertreter ablassen im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144295492943874",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "5",
    "text": "Es wird aber ein Stuhl bereitet werden aus Gnaden, daß einer darauf sitze in der Wahrheit, in der Hütte Davids, und richte und trachte nach Recht und fordere Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144296035287042",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "6",
    "text": "Wir horen aber von dem Hochmut Moabs, daß er fast graft ist, daß auch ihr Hochmut, Stolz und Zorn grafter ist denn ihre Macht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144296591228930",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "7",
    "text": "Darum wird ein Moabiter über den andern heulen, allesamt werden sie heulen. Uber die Grundfesten der Stadt Kir-Hareseth werden die Verlahmten seufzen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144297149136898",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "8",
    "text": "Denn Hesbon ist ein wüstes Feld worden, der Weinstock zu Sibma ist verderbt, die Herren unter den Heiden haben seine edlen Reben zerschlagen und sind kommen bis gen Jaeser und ziehen um in der Wuste; ihre Feser sind zerstreuet und über das Meer geführt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144297701801986",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "9",
    "text": "Darum weine ich um Jaeser und um den Weinstock zu Sibma und vergiefie viel Tranen um Hesbon und Eleale. Denn es ist ein Gesang in deinen Sommer und in deine Ernte gefallen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144298257842178",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "10",
    "text": "daß Freude und Wonne im Felde aufhoret, und in Weinbergen jauchzet noch ruft man nicht. Man keltert keinen Wein in den Keltern; ich habe des Gesangs ein Ende gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144298790060034",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "11",
    "text": "Darum brummet mein Herz uber Moab wie eine Harfe und mein Inwendiges über Kir-Hares.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144299339186178",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "12",
    "text": "Alsdann wird's offenbar werden, wie Moab müde ist bei den Altaren und wie er zu seiner Kirche gegangen sei zu beten, und doch nichts ausgerichtet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144299902959618",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "13",
    "text": "Das ist's, das der HERR dazumal wider Moab geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144300461981698",
    "book": "isaiah                             ",
    "chapter": "16",
    "verse": "14",
    "text": "Nun aber redet der HERR und spricht: In dreien Jahren, wie eines Taglohners Jahre sind, wird die Herrlichkeit Moabs geringe werden in dergroften Menge, daß gar ein wenig überbleibe und nicht viel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]