[
  {
    "id": "1138144301009010690",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "1",
    "text": "Dies ist die Last uber Damaskus: Siehe, Damaskus wird keine Stadt mehr sein, sondern ein zerfallener Steinhaufe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144301611843586",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "2",
    "text": "Die Stadte Aroer werden verlassen sein, daß Herden daselbst weiden, die niemand scheuche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144302164803586",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "3",
    "text": "Und wird aus sein mit der Feste Ephraim; und das Konigreich zu Damaskus und das Ubrige zu Syrien wird sein wie die Herrlichkeit der Kinder Israel, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144302744043522",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "4",
    "text": "Zu der Zeit wird die Herrlichkeit Jakobs dünn sein, und sein fetter Leib wird mager sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144303309619202",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "5",
    "text": "Denn sie wird sein, alswenn einer Getreide einsammelte in der Ernte, und als wenn einer mit seinem Arm die Ahren einerntete, und als wenn einer Ahren lase im Tal Rephaim,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144303847309314",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "6",
    "text": "und eine Nachernte drinnen bliebe, alswenn man einen Olbaum schuttelte, daß zwo und drei Beeren blieben oben in dem Wipfel, Oder als wenn vier Oder fünf Fruchte an den Zweigen hangen, spricht der HERR, der Gott Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144304410329090",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "7",
    "text": "Zu der Zeit wird sich der Mensch halten zu dem, der ihn gemacht hat; und seine Augen werden auf den Heiligen in Israel schauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144304956080130",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "8",
    "text": "Und wird sich nicht halten zu den Altaren, die seine Hande gemacht haben, und nicht schauen auf das, das seine Finger gemacht haben, weder auf Haine noch Bilder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144305508548610",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "9",
    "text": "Zu der Zeit werden die Stadte ihrer Starke sein wie ein verlassener Ast und Zweig, so verlassen ward vor den Kindern Israel; und werden wuste sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144306048860162",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "10",
    "text": "Denn du hast vergessen Gottes, deines Heils, und nicht gedacht an den Fels deiner Starke. Darum wirst du lustige Pflanzen setzen, aber du wirst damit den Fremden die Feser gelegt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144306586157058",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "11",
    "text": "Zur Zeit des Pflanzens wirst du sein wohl warten, daß dein Same zeitlich wachse; aber in der Ernte, wenn du die Mandeln sollst erben, wirst du dafür Schmerzen eines Betrubten haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144307125583874",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "12",
    "text": "O wehe der Menge so graven Volks! Wie das Meerwird es brausen, und das Getümmel der Leute wird wüten, wie grolie Wasserwüten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144307680018434",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "13",
    "text": "Ja, wie grolie Wasserwüten, sowerden die Leute wüten. Aber er wird sie schelten, so werden sie feme wegfliehen; und wird sie verfolgen, wie dem Staube auf den Bergen vom Winde geschieht, und wie einem Windwirbel vom Ungewitter geschieht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144308233797634",
    "book": "isaiah                             ",
    "chapter": "17",
    "verse": "14",
    "text": "Um den Abend, siehe, so ist Schrecken da; und ehe es Morgen wird, sind sie nimmer da. Das ist der Lohn unserer Rauber und das Erbe derer, die uns das Unsere nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]