[
  {
    "id": "1138144308775944194",
    "book": "isaiah                             ",
    "chapter": "18",
    "verse": "1",
    "text": "Wehe dem Lande, das unterden Segeln im Schatten fahret, diesseit der Wasser des Mohrenlandes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144309339750402",
    "book": "isaiah                             ",
    "chapter": "18",
    "verse": "2",
    "text": "das Botschaften auf dem Meer sendet und in Rohrschiffen auf den Wassern fahret. Gehet hin, ihr schnellen Boten, zum Volk, das zerrissen und geplündert ist, zum Volk, das greulicher ist denn sonst irgendeins, zum Volk, das hie und da ausgemessen und zertreten ist, welchem die Wasserstrome sein Land einnehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144309925675010",
    "book": "isaiah                             ",
    "chapter": "18",
    "verse": "3",
    "text": "Alle, die ihr auf Erden wohnet und die im Lande sitzen, werdet sehen, wie man das Panier auf den Bergen aufwerfen wird, und horen, wie man die Trommeten blasen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144310472933378",
    "book": "isaiah                             ",
    "chapter": "18",
    "verse": "4",
    "text": "Denn so spricht der HERR zu mir: Ich will stille halten und schauen in meinem Sitz, wie eine Hitze, die den Regen austrocknet, und wie ein Meltau in der Hitze der Ernte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144311021764610",
    "book": "isaiah                             ",
    "chapter": "18",
    "verse": "5",
    "text": "Denn vor der Ernte wird das Gewachs abnehmen, und die unreife Frucht in der Blüte verdorren, dafi man die Stengel muft mit Sicheln abschneiden und die Reben wegtun und abhauen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144311580065794",
    "book": "isaiah                             ",
    "chapter": "18",
    "verse": "6",
    "text": "daß man's miteinander muft lassen liegen dem Gevogel auf den Bergen und den Tieren im Lande, daß des Sommers die Vogel drinnen nisten und des Winters allerlei Tiere im Lande drinnen liegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144312130928642",
    "book": "isaiah                             ",
    "chapter": "18",
    "verse": "7",
    "text": "Zu der Zeit wird das zerrissene und geplünderte Volk, das greulicher ist denn sonst irgendeins, das hie und da abgemessen und zertreten ist, welchem die Wasserstrome sein Land einnehmen, Geschenke bringen dem HERRN Zebaoth an den Ort, da der Name des HERRN Zebaoth ist, zum Berge Zion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]