[
  {
    "id": "1138144136264220674",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "1",
    "text": "Dies ist's, das Jesaja, der Sohn Amoz, sah von Juda und Jerusalem:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144136793522178",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "2",
    "text": "Es wird zur letzten Zeit der Berg, da des HERRN Haus ist, gewift sein, hoher denn alle Berge, und uber alle Hügel erhaben werden; und werden alle Heiden dazu laufen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144137347432450",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "3",
    "text": "und viel Vdlker hingehen und sagen: Kommt, laftt uns auf den Berg des HERRN gehen, zum Hause des Gottes Jakobs, daß er uns lehre seine Wege und wir wandeln auf seinen Steigen! Denn von Zion wird das Gesetz ausgehen und des HERRN Wort von Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144137896689666",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "4",
    "text": "Und er wird richten unter den Heiden und strafen viel Volker. Da werden sie ihre Schwerter zu Pflugscharen und ihre Spieße zu Sicheln machen. Denn es wird kein Volk wider das andere ein Schwert aufheben und werden fort nicht mehr kriegen lernen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144138456662018",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "5",
    "text": "Kommet ihr nun vom Hause Jakobs, lafit uns wandeln im Licht des HERRN!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144139032330242",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "6",
    "text": "Aber du hast dein Volk, das Haus Jakobs, lassen fahren; denn sie treiben's mehr denn die gegen dem Aufgang und sind Tagewahler, wie die Philister, und machen der fremden Kinder viel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144139593809922",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "7",
    "text": "Ihr Land ist voll Silber und Gold, und ihrer Schatze ist kein Ende; ihr Land ist voll Rosse, und ihrer Wagen ist kein Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144140154077186",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "8",
    "text": "Auch ist ihr Land voll Gotzen, und beten an ihrer Hande Werk, welches ihre Finger gemacht haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144140723290114",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "9",
    "text": "Da bückt sich der Pobel, da demutigen sich die Junker. Das wirst du ihnen nicht vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144141280018434",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "10",
    "text": "Gehe hin in den Felsen und verbirg dich in der Erde, vor der Furcht des HERRN und vor seiner herrlichen Majestat!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144141866500098",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "11",
    "text": "Denn alle hohen Augen werden geniedriget werden, und was hohe Leute sind, wird sich bücken müssen; der HERR aber wird allein hoch sein zu der Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144142442004482",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "12",
    "text": "Denn der Tag des HERRN Zebaoth wird gehen über alles Hoffartige und Hohe und uber alles Erhabene, daß es geniedriget werde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144142984118274",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "13",
    "text": "auch uber alle hohen und erhabenen Zedern auf dem Libanon und uber alle Eichen in Basan,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144143554772994",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "14",
    "text": "uber alle hohen Berge und uber alle erhabenen Hugel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144144108781570",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "15",
    "text": "uber alle hohen Türme und uber alle festen Mauern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144144672522242",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "16",
    "text": "uber alle Schiffe im Meer und uber alle kostliche Arbeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144145230299138",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "17",
    "text": "daß sich bücken muli alle Hohe der Menschen und demutigen, was hohe Leute sind, und der HERR allein hoch sei zu der Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144145781751810",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "18",
    "text": "Und mit den Gotzen wird's ganz aus sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144146356174850",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "19",
    "text": "Da wird man in der Felsen Hohlen gehen und in der Erde Klüfte vor der Furcht des HERRN und vor seiner herrlichen Majestat, wenn er sich aufmachen wird, zu schrecken die Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144146900811778",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "20",
    "text": "Zu der Zeit wird jedermann wegwerfen seine silbernen und guldenen Gotzen, die er ihm hatte machen lassen anzubeten, in die Locher der Maulwürfe und der Fledermause,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144147444269058",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "21",
    "text": "auf daß er moge in die Steinritzen und Felsklufte kriechen vor der Furcht des HERRN und vor seiner herrlichen Majestat, wenn er sich aufmachen wird, zu schrecken die Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144148046807042",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "22",
    "text": "So lasset nun ab von dem Menschen, der Odem in der Nase hat; denn ihrwisset nicht, wie hoch er geachtet ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]