[
  {
    "id": "1138144326630277122",
    "book": "isaiah                             ",
    "chapter": "20",
    "verse": "1",
    "text": "Im Jahr, da Tharthan gen Asdod kam, als ihn gesandt hatte Sargon, der Konig zu Assyrien, und stritt wider Asdod und gewann sie,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144327200636930",
    "book": "isaiah                             ",
    "chapter": "20",
    "verse": "2",
    "text": "zur selbigen Zeit redete der HERR durch Jesaja, den Sohn Amoz, und sprach: Gehe hin und zieh ab den Sack von deinen Lenden und zieh deine Schuhe aus von deinen Füßen. Und ertat also, ging nackend und barfuß.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144327744716802",
    "book": "isaiah                             ",
    "chapter": "20",
    "verse": "3",
    "text": "Da sprach der HERR: Gleichwie mein Knecht Jesaja nackend und barfuß gehet zum Zeichen und Wunderdreier Jahre uber Agypten und Mohrenland,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144328276541442",
    "book": "isaiah                             ",
    "chapter": "20",
    "verse": "4",
    "text": "also wird der Konig zu Assyrien hintreiben das gefangene Agypten und vertriebene Mohrenland, beide jung und alt, nackend und barfufi, mit bloßer Scham, zu Schanden Agyptens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144328827568130",
    "book": "isaiah                             ",
    "chapter": "20",
    "verse": "5",
    "text": "Und sie werden erschrecken und mit Schanden bestehen uber dem Mohrenlande, darauf sie sich verlielien, und wiederum das Mohrenland uber den Agyptern, welcher sie sich ruhmeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144329379741698",
    "book": "isaiah                             ",
    "chapter": "20",
    "verse": "6",
    "text": "Und die Einwohner dieser Inseln werden sagen zur selbigen Zeit: 1st das unsere Zuversicht, da wir hinflohen urn Hilfe, daü wir errettet würden von dem Konige zu Assyrien? Wie fein sind wir entronnen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]