[
  {
    "id": "1138144329938567170",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "1",
    "text": "Dies ist die Last uber die Wuste am Meer: Wie ein Wetter vom Mittag kommt, das alles umkehret, so kommt's aus der Wuste, aus einem grausamen Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144330487660546",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "2",
    "text": "Denn mir ist ein hart Gesicht angezeigt. Ein Verachter kommt wider den andern, ein Verstorer wider den andern. Zeuch herauf, Elam; belege sie, Madai! Ich will all seines Seufzens ein Ende machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144331043536898",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "3",
    "text": "Derhalben sind meine Lenden voll Schmerzens, und Angst hat mich ergriffen, wie eine Gebarerin; ich krümme mich, wenn ich's hore, und erschrecke, wenn ich's ansehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144331571724290",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "4",
    "text": "Mein Herz zittert, Grauen hat mich erschreckt; ich habe in der lieben Nacht keine Ruhe davor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144332141395970",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "5",
    "text": "Ja, richte einen Tisch zu, laß wachen auf der Warte, esset, trinket; macht euch auf, ihr Fursten, schmieret den Schild!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144332719685634",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "6",
    "text": "Denn der HERR sagt zu mir also: Gehe hin, stelle einen Wachter, der da schaue und ansage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144333250461698",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "7",
    "text": "Er siehet aber Reiter reiten und fahren auf Rossen, Eseln und Kamelen und hat mitgroßem Fleiß Achtung darauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144333783760898",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "8",
    "text": "Und ein Lowe rief: HERR, ich stehe auf der Warte immerdar des Tages und stelle mich auf meine Hut alle Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144334306115586",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "9",
    "text": "Und siehe, da kommt einer, der fahret auf einem Wagen, der antwortet und spricht: Babel ist gefallen, sie ist gefallen, und alle Bilder ihrer Gotter sind zu Boden geschlagen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144334876901378",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "10",
    "text": "Meine liebe Tenne, darauf ich dresche: Was ich gehort habe vom HERRN Zebaoth, dem Gott Israels, das verkundige ich euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144335410003970",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "11",
    "text": "Dies ist die Last uber Duma. Man ruft zu mir aus Seir: Hitter, ist die Nacht schier hin? Hitter, ist die Nacht schier hin?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144335954542594",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "12",
    "text": "Der Hitter aber sprach: Wenn der Morgen schon kommt, so wird es doch Nacht sein. Wenn ihr schon fraget, so werdet ihr doch wiederkommen und wiederfragen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144336476831746",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "13",
    "text": "Dies ist die Last itber Arabien: Ihrwerdetim Walde in Arabien wohnen, auf dem Wege gen Dedanim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144337011081218",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "14",
    "text": "Bringetden Durstigen Wasserentgegen, die ihr wohnet im Lande Thema; bietet Brot den Flüchtigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144337548017666",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "15",
    "text": "Denn siefliehen vordem Schwert, ja vordem blofien Schwert, vordem gespannten Bogen, vordem großen Streit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144338098749442",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "16",
    "text": "Denn also spricht der HERRzu mir: Noch in einem Jahr, wie des Tagelohners Jahre sind, soil alle Herrlichkeit Kedars untergehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144338672353282",
    "book": "isaiah                             ",
    "chapter": "21",
    "verse": "17",
    "text": "und der übrigen Schützen der Helden zu Kedar soli weniger werden; denn der HERR, der Gott Israels, hat's geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]