[
  {
    "id": "1138144352977747970",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "1",
    "text": "Dies ist die Last uber Tyrus: Heulet, ihr Schiffe auf dem Meer, denn sie ist zerstoret, daß kein Haus da ist, noch jemand dahin zeucht. Aus dem Lande Chittim werden sie des gewahr werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144353524154370",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "2",
    "text": "Die Einwohner der Inseln sind stille worden. Die Kaufleute zu Zidon, die durchs Meer zogen, fülleten dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144354091171842",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "3",
    "text": "Und was fur Fruchte am Sihor und Getreide am Wasser wuchs, brachte man zu ihr hinein durch grofte Wasser; und du warest der Heiden Markt worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144354638168066",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "4",
    "text": "Du magst wohl erschrecken, Zidon! Denn das Meer, ja die Feste am Meer spricht: Ich bin nicht mehr schwanger, ich gebare nicht mehr; so ziehe ich keine Junglinge auf und erziehe keine Jungfrauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144355183951874",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "5",
    "text": "Gleichwie man erschrak, da man von Agypten horete, also wird man auch erschrecken, wenn man von Tyrus horen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144355741335554",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "6",
    "text": "Fahret hin aufs Meer; heulet, ihr Einwohner der Inseln!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144356284170242",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "7",
    "text": "Ist das eure frohliche Stadt, die sich ihres Alters ruhmete? Ihre Fufte werden sie feme wegfuhren zu wallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144356839194626",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "8",
    "text": "Wer hatte das gemeinet, daß es Tyrus, der Krone, so gehen sollte, so doch ihre Kaufleute Fursten sind und ihre Kramer die Herrlichsten im Lande?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144357417156610",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "9",
    "text": "Der HERR Zebaoth hat's also gedacht, auf daß er schwachte alle Pracht der lustigen Stadt und verachtlich machte alle Herrlichen im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144357978243074",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "10",
    "text": "Fahre hin durch dein Land wie ein Strom, du Tochter des Meers; da ist kein Gurt mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144358527369218",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "11",
    "text": "Er reckt seine Hand über das Meer und erschreckt die Konigreiche. Der HERR gebeut fiber Kanaan, zu vertilgen ihre Machtigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144359066894338",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "12",
    "text": "und spricht: Du sollst nicht mehr frohlich sein, du geschandete Jungfrau, du Tochter Zidon! 0 Chittim, mach dich auf und zeuch fort; denn du muftt da nicht bleiben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144359610974210",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "13",
    "text": "sondern in der Chaldaer Land, das nicht ein Volk war, sondern Assur hat es angerichtet zu Schiffen und haben feste Turme drinnen aufgerichtet und Palaste aufgebauet. Aber sie ist gesetzt, daß sie geschleift werden soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144360173830146",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "14",
    "text": "Heulet, ihr Schiffe auf dem Meer; denn eure Macht ist zerstoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144360701132802",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "15",
    "text": "Zu der Zeit wird Tyrus vergessen werden siebenzig Jahre, solange ein Konig leben mag. Aber nach siebenzig Jahren wird man von Tyrus ein Hurenlied singen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144361249505282",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "16",
    "text": "Nimm die Harfe, gehe in der Stadt urn, du vergessene Hure; mach es gut auf dem Saitenspiel und singe getrost, auf daß dein wieder gedacht werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144361804759042",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "17",
    "text": "Denn nach siebenzig Jahren wird der HERR Tyrus heimsuchen, daß sie wieder komme zu ihrem Hurenlohn und Hurerei treibe mit alien Konigreichen auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144362355458050",
    "book": "isaiah                             ",
    "chapter": "23",
    "verse": "18",
    "text": "Aber ihr Kaufhandel und Hurenlohn werden dem HERRN heilig sein. Man wird sie nicht zu Schatz sammeln noch verbergen, sondern dievordem HERRN wohnen, werden ihr Kaufgut haben, daß sie essen und satt werden und wohl bekleidet sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]