[
  {
    "id": "1138144362898817026",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "1",
    "text": "Siehe, der HERR macht das Land leer und wüste und wirft urn, was drinnen ist, und zerstreuet seine Einwohner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144363451645954",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "2",
    "text": "Und gehet dem Priesterwie dem Volk, dem Herrn wie dem Knechte, der Frau wie der Magd, dem Verkaufer wie dem Kaufer, dem Leiher wie dem Borger, dem Mahnenden wie dem Schuldiger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144364031836162",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "3",
    "text": "Denn das Land wird leer und beraubt sein; denn der HERR hat solches geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144364567101442",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "4",
    "text": "Das Land stehet jammerlich und verderbt, der Erdboden nimmt ab und verdirbt; die Hochsten des Volks im Lande nehmen ab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144365105577986",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "5",
    "text": "Das Land ist entheiliget von seinen Einwohnern; denn sie ubergehen das Gesetz und andern die Gebote und lassen fahren den ewigen Bund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144365688291330",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "6",
    "text": "Darum friftt der Fluch das Land; denn sie verschulden es, die drinnen wohnen. Darum verdorren die Einwohner des Landes, daß wenig Leute uberbleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144366239842306",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "7",
    "text": "Der Most verschwindet, der Weinstock verschmachtet, und alle, die von Herzen frohlich waren, seufzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144366761377794",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "8",
    "text": "Die Freude der Pauken feiert, das Jauchzen der Frohlichen ist aus, und die Freude der Harfen hat ein Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144367310438402",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "9",
    "text": "Man singet nicht beim Weintrinken; und gut Getrank ist bitter denen, so es trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144367886139394",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "10",
    "text": "Die leere Stadt istzerbrochen; alle Hauser sind zugeschlossen, daß niemand hineingehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144368421109762",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "11",
    "text": "Man klagt Wein auf den Gassen, daß alle Freude weg ist, alle Wonne des Landes dahin ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144368977379330",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "12",
    "text": "Eitel Wüstung ist in der Stadt geblieben, und die Tore stehen ode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144369516412930",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "13",
    "text": "Denn es gehet im Lande und im Voikeben, als wenn ein Olbaum abgepflückt ist, als wenn man nachlieset, so die Weinernte aus ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144370073042946",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "14",
    "text": "Dieselbigen heben ihre Stimme auf und ruhmen und jauchzen vom Meer her uber der Herrlichkeit des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144370612404226",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "15",
    "text": "So preiset nun den HERRN in Grunden, in den Inseln des Meers den Namen des HERRN, des Gottes Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144371163398146",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "16",
    "text": "Wir horen Lobgesange vom Ende der Erde zu Ehren dem Gerechten. Und ich muft sagen: Wie bin ich aber so mager! Wie bin ich aber so mager! Wehe mir; denn die Verachter verachten, ja die Verachter verachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144371688275970",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "17",
    "text": "Darum kommt uber euch, Einwohner des Landes, Schrecken, Grube und Strick.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144372217708546",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "18",
    "text": "Und ob einer entflohe vor dem Geschrei des Schreckens, so wird er doch in die Grube fallen; kommt er aus der Grube, so wird er doch im Strick gefangen werden. Denn die Fenster in der Hohe sind aufgetan, und die Grundfesten der Erde beben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144372819558402",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "19",
    "text": "Es wird dem Lande ubel gehen und nichts gelingen und wird zerfallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144373347614722",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "20",
    "text": "Das Land wird taumeln wie ein Trunkener und weggeführt wie eine Hütte; denn seine Missetat drückt es, daß es fallen muft und kann nicht stehenbleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144373887336450",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "21",
    "text": "Zu der Zeit wird der HERR heimsuchen die hohe Ritterschaft, so in der Hohe sind, und die Konige der Erde, so auf Erden sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144374418014210",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "22",
    "text": "daß sie versammelt werden in ein Bündlein zur Grube und verschlossen werden im Kerker und nach langer Zeit wieder heimgesucht werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144374977462274",
    "book": "isaiah                             ",
    "chapter": "24",
    "verse": "23",
    "text": "Und der Mond wird sich schamen und die Sonne mit Schanden bestehen, wenn der HERR Zebaoth Konig sein wird auf dem Berge Zion und zu Jerusalem und vor seinen Altesten in der Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]