[
  {
    "id": "1138144375525376002",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "1",
    "text": "HERR, du bist mein Gott; dich preise ich. Ich lobe deinen Namen, denn du tust Wunder. Deine Vornehmen von alters her sind treu und wahrhaftig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144376081580034",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "2",
    "text": "Denn du machest die Stadt zum Steinhaufen, die feste Stadt, daß sie auf einem Haufen liegt, der Fremden Palast, daß nicht mehr eine Stadt sei und nimmer mehr gebauet werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144376635195394",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "3",
    "text": "Darum ehret dich ein machtig Volk, die Stadte gewaltiger Heiden fürchten dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144377213616130",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "4",
    "text": "Denn du bist der Geringen Starke, der Armen Starke in Trubsal, eine Zuflucht vor dem Ungewitter, ein Schatten vor der Hitze, wenn die Tyrannen wüten, wie ein Ungewitter wider eine Wand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144377761366018",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "5",
    "text": "Du demütigest der Fremden Ungestum wie die Hitze in einem dürren Ort, daß die Hitze die Rebe der Tyrannen verderbe, und die Wolke dennoch Schatten gebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144378283065346",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "6",
    "text": "Und der HERR Zebaoth wird alien Volkern machen auf diesem Berge ein fett Mahl, ein Mahl von reinem Wein, von Fett, von Mark, von Wein, darin keine Hefe ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144378836320258",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "7",
    "text": "Und erwird auf diesem Berge das Hüllen wegtun, damit alle Volker verhullet sind, und die Decke, damit alle Heiden zugedeckt sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144379384594434",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "8",
    "text": "Denn er wird den Tod verschlingen ewiglich. Und der Herr HERR wird die Tranen von alien Angesichtern abwischen und wird aufheben die Schmach seines Volks in alien Landen; denn der HERR hat's gesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144379945910274",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "9",
    "text": "Zu der Zeit wird man sagen: Siehe, das ist unser Gott, aufden wir harren, und erwird uns helfen; das ist der HERR, auf den wir harren, daß wir uns freuen und frohlich seien in seinem Heil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144380524363778",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "10",
    "text": "Denn die Hand des HERRN ruhet auf diesem Berge. Moab aberwird unter ihm zerdroschen werden, wie Stroh zerdroschen wird, und wie Kot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144381072539650",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "11",
    "text": "Und er wird seine Hande ausbreiten mitten unter sie, wie sie ein Schwimmer ausbreitet zu schwimmen; und wird ihre Pracht niedrigen mit den Armen seiner Hande                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144381617209346",
    "book": "isaiah                             ",
    "chapter": "25",
    "verse": "12",
    "text": "und die hohe Festung eurer Mauern beugen, niedrigen und in den Staub zu Boden werfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]