[
  {
    "id": "1138144382157422594",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "1",
    "text": "Zu der Zeit wird man ein solch Lied singen im Lande Juda: Wir haben eine feste Stadt, Mauer und Wehre sind Heil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144382703009794",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "2",
    "text": "Tut die Tore auf, daß hereingehe das gerechte Volk, das den Glauben bewahret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144383287263234",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "3",
    "text": "Du erhaltst stets Frieden nach gewisser Zusage; denn man verlasset sich auf dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144383866961922",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "4",
    "text": "Darum verlasset euch auf den HERRN ewiglich; denn Gott der HERR ist ein Fels ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144384419758082",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "5",
    "text": "Und er beuget die, so in der Hohe wohnen; die hohe Stadt niedriget er, ja, er stoftet sie zu der Erde, daß sie im Staube liegt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144384951910402",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "6",
    "text": "daß sie mit Füften zertreten wird, ja mit Fuften der Armen, mit Fersen der Geringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144385502248962",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "7",
    "text": "Aber des Gerechten Weg ist schlecht; den Steig des Gerechten machst du richtig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144386051375106",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "8",
    "text": "Denn wirwarten auf dich, HERR, im Wege deines Rechten; des Herzens Lust stehet zu deinem Namen und deinem Gedachtnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144386593128450",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "9",
    "text": "Von Herzen begehre ich dein des Nachts, dazu mit meinem Geiste in mirwache ich frühe zu dir. Denn wo dein Recht im Lande gehet, so lernen die Einwohner des Erdbodens Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144387153657858",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "10",
    "text": "Aberwenn den Gottlosen gleich Gnade angeboten wird, so lernen sie doch nicht Gerechtigkeit, sondern tun nur ubel im richtigen Lande; denn sie sehen des HERRN Herrlichkeit nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144387743842306",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "11",
    "text": "HERR, deine Hand ist erhohet, das sehen sie nicht; wenn sie es aber sehen werden, so werden sie zuschanden werden im Eifer uber die Heiden; dazu wirst du sie mit Feuer, damit du deine Feinde verzehrest, verzehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144388278779906",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "12",
    "text": "Aber uns, HERR, wirst du Frieden schaffen; denn alles, was wir ausrichten, das hast du uns gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144388832231426",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "13",
    "text": "HERR, unser Gott, es herrschen wohl andere Herren uber uns denn du; aber wir gedenken doch allein dein und deines Namens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144389387714562",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "14",
    "text": "Die Toten bleiben nicht leben, die Verstorbenen stehen nicht auf; denn du hast sie heimgesucht und vertilget und zunichte gemacht all ihr Gedachtnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144389918490626",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "15",
    "text": "Aber du, HERR, fahrest fort unter den Heiden, du fahrest immer fort unter den Heiden, beweisest deine Herrlichkeit und kommst feme bis an der Welt Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144390533087234",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "16",
    "text": "HERR, wenn Trubsal da ist, so suchet man dich; wenn du sie zuchtigest, so rufen sie angstiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144391100268546",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "17",
    "text": "Gleichwie eine Schwangere, wenn sie schier gebaren soil, so ist ihr angst, schreiet in ihren Schmerzen: so gehet's uns auch, HERR, vor deinem Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144391641956354",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "18",
    "text": "Da sind wir auch schwanger und ist uns bange, daß wir kaum Odem holen; noch konnen wir dem Lande nicht helfen, und die Einwohner auf dem Erdboden wollen nicht fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144392198291458",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "19",
    "text": "Aber deine Toten werden leben und mit dem Leichnam auferstehen. Wachet auf und rühmet, die ihr lieget unter der Erde; denn dein Tau ist ein Tau des grunen Feldes. Aber das Land der Toten wirst du sturzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144392736964610",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "20",
    "text": "Gehe hin, mein Volk, in deine Kammer und schleuft die Tür nach dir zu; verbirg dich einen kleinen Augenblick, bis der Zorn vorubergehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144393268822018",
    "book": "isaiah                             ",
    "chapter": "26",
    "verse": "21",
    "text": "Denn siehe, der HERR wird ausgehen von seinem Ort, heimzusuchen die Bosheit der Einwohner des Landes uber sie, daß das Land wird offenbaren ihr Blut und nicht weiter verhehlen, die drinnen erwurget sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]