[
  {
    "id": "1138144393815261186",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "1",
    "text": "Zu der Zeit wird der HERR heimsuchen mit seinem harten, groften und starken Schwert beide den Leviathan, der eine schlechte Schlange, und den Leviathan, der eine krumme Schlange ist, und wird die Drachen im Meer erwurgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144394364256258",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "2",
    "text": "Zu der Zeit wird man singen von dem Weinberge des besten Weins:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144394942414850",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "3",
    "text": "Ich der HERR, behute ihn und feuchte ihn bald, daß man seiner Blatter nicht vermisse; ich will ihn Tag und Nacht behuten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144395496521730",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "4",
    "text": "Gott zurnet nicht mit mir. Ach, daß ich mochte mit den Hecken und Dornen kriegen! So wollte ich unter sie reiften und sie auf einen Haufen anstecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144396019073026",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "5",
    "text": "Er wird mich erhalten bei meiner Kraft und wird mir Frieden schaffen; Frieden wird er mirdennoch schaffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144396563415042",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "6",
    "text": "Es wird dennoch dazu kommen, daß Jakob wurzeln wird, und Israel bluhen und grunen wird, daß sie den Erdboden mit Fruchten erfullen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144397126139906",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "7",
    "text": "Wird erdoch nicht geschlagen, wie ihn seine Feinde schlagen, und wird nicht erwurget, wie ihn seine Feinde erwurgen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144397702791170",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "8",
    "text": "sondern mit Maften richtestdu sie und lassest sie los, wenn du sie betrubet hast mit deinem rauhen Wind, namlich mit dem Ostwind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144398255849474",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "9",
    "text": "Darum wird dadurch die Sünde Jakobs aufhoren; und das ist der Nutz davon, daß seine Sünden weggenommen werden, in dem, daß er alle Steine des Altars macht wie zerstoßene Steine, zu Asche, daß keine Haine noch Bilder mehr bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144398816641026",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "10",
    "text": "Denn die feste Stadt muß einsam werden, die schonen Hauser verstoßen und verlassen werden wie eine Wüste, daß Kalber daselbst weiden und ruhen und daselbst Reiser abfressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144399377793026",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "11",
    "text": "Ihre Zweige werden vor Durre brechen, daß die Weiber kommen und Feuer damit machen werden. Denn es ist ein unverstandig Volk; darum wird sich auch ihrer nicht erbarmen, der sie gemacht hat; und der sie geschaffen hat, wird ihnen nicht gnadig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144399922855938",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "12",
    "text": "Zu der Zeit wird der HERR worfeln von dem Ufer des Wassers bis an den Bach Agyptens; und ihr Kinder Israel werdet versammelt werden, einer nach dem andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144400462938114",
    "book": "isaiah                             ",
    "chapter": "27",
    "verse": "13",
    "text": "Zu der Zeit wird man mit einer grolien Posaune blasen, so werden kommen die Verlornen im Lande Assur und die Verstolienen im Lande Agypten und werden den HERRN anbeten auf dem heiligen Berge zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]