[
  {
    "id": "1138144400989782018",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "1",
    "text": "Wehe der prachtigen Krone der Trunkenen von Ephraim, derwelken Blume ihrer lieblichen Herrlichkeit, welche stehet oben uber einem fetten Tal derer, die vom Wein taumeln!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144401544445954",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "2",
    "text": "Siehe, ein Starker und Machtiger vom HERRN, wie ein Hagelsturm, wie ein schadlich Wetter, wie ein Wassersturm, die machtiglich einreißen, wird ins Land gelassen mit Gewalt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144402131779586",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "3",
    "text": "daß die prachtige Krone der Trunkenen von Ephraim mit Fußen zertreten werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144402683789314",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "4",
    "text": "Und die welke Blume ihrer lieblichen Herrlichkeit, welche stehet oben uber einem fetten Tal, wird sein gleich wie das Reife vor dem Sommer, welches verdirbt, wenn man es noch an seinem Zweige hangen siehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144403260506114",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "5",
    "text": "Zu der Zeit wird der HERR Zebaoth sein eine liebliche Krone und herrlicher Kranz den Ubrigen seines Volks                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144403819560962",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "6",
    "text": "und ein Geist des Rechts dem, der zu Gericht sitzt, und eine Starke denen, die vom Streit wiederkommen zum Tor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144404382941186",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "7",
    "text": "Dazu sind diese auch vom Wein toll worden und taumeln von starkem Getrank. Denn beide, Priester und Propheten, sind toll von starkem Getranke, sind in Wein ersoffen und taumeln von starkem Getranke; sie sind toll im Weissagen und kocken die Urteile heraus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144404929019906",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "8",
    "text": "Denn alle Tische sind voll Speiens und Unflats an alien Orten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144405472575490",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "9",
    "text": "Wen soil erdenn lehren Erkenntnis? Wem soil er zu verstehen geben die Predigt? Den Entwohnten von der Milch; denen, die von Brusten abgesetzt sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144406004105218",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "10",
    "text": "Denn (sie sagen): Gebeut hin, gebeut her; gebeut hin, gebeut her; harre hie, harre da; harre hie, harre da; hie ein wenig, da ein wenig!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144406557982722",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "11",
    "text": "Wohlan, er wird einmal mit spottischen Lippen und mit einer andern Zunge reden zu diesem Volk, welchem jetzt dies geprediget wird:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144407087513602",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "12",
    "text": "So hat man Ruhe, so erquickt man die Müden, so wird man stille; und wollen doch solcher Predigt nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144407622287362",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "13",
    "text": "Darum soli ihnen auch des HERRN Worteben also werden: Gebeut hin, gebeut her; gebeut hin, gebeut her; harre hie, harre da; harre hie; harre da; hie ein wenig, da ein wenig, daß sie hingehen und zurückfallen, zerbrechen, verstrickt und gefangen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144408169709570",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "14",
    "text": "So horet nun des HERRN Wort, ihr Spotter, die ihr herrschet uber dies Volk, so zu Jerusalem ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144408710807554",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "15",
    "text": "Denn ihrsprechet: Wir haben mit dem Tode einen Bund und mit der Holle einen Verstand gemacht; wenn eine Flut dahergehet, wird sie uns nicht treffen; denn wir haben die Luge zu unserer Zuflucht und Heuchelei zu unserem Schirm gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144409253478402",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "16",
    "text": "Darum spricht der Herr HERR: Siehe, ich lege in Zion einen Grundstein, einen bewahrten Stein, einen kostlichen Eckstein, der wohl gegrundet ist. Wer glaubet, derfleucht nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144409798967298",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "17",
    "text": "Und ich will das Recht zur Richtschnur und die Gerechtigkeit zum Gewicht machen; so wird der Hagel die falsche Zuflucht wegtreiben, und Wasser sollen den Schirm wegschwemnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144410349928450",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "18",
    "text": "daß euer Bund mit dem Tode los werde und euer Verstand mit der Holle nicht bestehe; und wenn eine Flut dahergehet, wird sie euch zertreten; sobald sie dahergehet, wird sie euch wegnehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144410902593538",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "19",
    "text": "Kommt sie des Morgens, so geschieht's des Morgens; also auch, sie komme des Tages Oder des Nachts. Denn alleine die Anfechtung lehret aufs Wort merken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144411435335682",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "20",
    "text": "Denn das Bett ist so enge, daß nichts ubrig ist, und die Decke so kurz, daß man sich drein schmiegen muß.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144412001796098",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "21",
    "text": "Denn der HERR wird sich aufmachen wie auf dem Berge Prazim und zurnen wie im Tal Gibeon, daß er sein Werk tue auf eine andere Weise, und daß er seine Arbeit tue auf eine andere Weise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144412557803522",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "22",
    "text": "So laßt nun euer Spotten, auf daß eure Bande nicht harter werden; denn ich habe ein Verderben und Steuern gehoret, so vom Herrn HERRN Zebaoth geschehen wird in aller Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144413114007554",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "23",
    "text": "Nehmet zu Ohren und horet meine Stimme; merket auf und horet meine Rede!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144413688365058",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "24",
    "text": "Pfluget Oder brachet Oder arbeitet auch ein Ackermann seinen Acker immerdar zur Saat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144414252138498",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "25",
    "text": "Ist's nicht also? Wenn er's gleich gemacht hat, so streuet er Wicken und wirft Kümmel und saet Weizen und Gerste, jegliches, wo er's hin haben will, und Spelt an seinen Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144414818140162",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "26",
    "text": "Also zuchtiget sie auch ihr Gott durch Recht und lehret sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144415390072834",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "27",
    "text": "Denn man drischt die Wicken nicht mit Dreschwagen, so lalit man auch nicht das Wagenrad uber den Kümmel gehen, sondern die Wicken schlagt man aus mit einem Stabe und den Kümmel mit einem Stecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144415948308482",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "28",
    "text": "Man mahlt es, dad es Brot werde, und drischt es nicht gar zunichte, wenn man's mit Wagenradern und Pferden ausdrischet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144416513851394",
    "book": "isaiah                             ",
    "chapter": "28",
    "verse": "29",
    "text": "Solches geschieht auch vom HERRN Zebaoth; denn sein Rat ist wunderbarlich und führet es herrlich hinaus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]