[
  {
    "id": "1138144417048428546",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "1",
    "text": "Wehe Ariel, Ariel, du Stadt des Lagers Davids! Ihr haltet Jahrzeiten und feiert Feste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144417624915970",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "2",
    "text": "Aber ich will den Ariel angsten, dad er traurig und jammerig sei, und soil mir ein rechter Ariel sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144418156216322",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "3",
    "text": "Denn ich will dich belagern rings umher und will dich angsten mit Bollwerk und will Walle urn dich auffuhren lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144418711961602",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "4",
    "text": "Alsdann sollst du geniedriget werden und aus der Erde reden und aus dem Staube mit deiner Rede murmeln, dad deine Stimme sei wie eines Zauberers aus der Erde und deine Rede aus dem Staube wispele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144419268001794",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "5",
    "text": "Und die Menge, die dich zerstreuen, werden so viel sein als ein dunner Staub und die Menge der Tyrannen wie eine webende Spreu; und das soil plotzlich bald geschehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144419825385474",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "6",
    "text": "Denn du wirst vom HERRN Zebaoth heimgesucht werden mit Wetter und Erdbeben und grodem Donner, mit Windwirbel und Ungewitter und mit Flammen des verzehrenden Feuers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144420373168130",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "7",
    "text": "Aber wie ein Nachtgesicht im Traum, so soil sein die Menge aller Heiden, so wider Ariel streiten, samt all ihrem Heer und Bollwerk, und die ihn angsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144420949262338",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "8",
    "text": "Denn gleichwie einem Hungrigen traumet, dad er esse, wenn er aber aufwacht, so ist seine Seele noch leer, und wie einem Durstigen traumet, dad er trinke, wenn er aber aufwacht, ist er matt und durstig: also sollen sein die Menge aller Heiden, die wider den Berg Zion streiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144421515886594",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "9",
    "text": "Erstarret und werdet besturzt, verblendet euch und werdet trunken, doch nicht vom Wein; taumelt, doch nicht von starkem Getranke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144422064226306",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "10",
    "text": "Denn der HERR hat euch einen Geist des harten Schlafs eingeschenkt und eure Augen zugetan; eure Propheten und Fursten samt den Sehern hat er geblendet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144422598377474",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "11",
    "text": "dad euch aller (Propheten) Gesichte sein werden wie die Worte eines versiegelten Buchs, welches, so man's gabe einem, der lesen kann, und sprache: Lieber, lies das! und er sprache: Ich kann nicht, denn es ist versiegelt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144423143473154",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "12",
    "text": "Oder gleich als wenn man's gabe dem, der nicht lesen kann, und sprache: Lieber, lies das! und er sprache: Ich kann nicht lesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144423699251202",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "13",
    "text": "Und der HERR spricht: Darum dad dies Volk zu mir nahet mit seinem Munde und mit seinen Lippen mich ehret, aber ihr Herz feme von mir ist, und mich furchten nach Menschengebot, die sie lehren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144424247623682",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "14",
    "text": "so will ich auch mit diesem Volk wunderlich umgehen, aufs wunderlichste und seltsamste, dad die Weisheit seiner Weisen untergehe und der Verstand seiner Klugen verblendet werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144424819654658",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "15",
    "text": "Wehe, die verborgen sein wollen vordem HERRN, ihr Vornehmen zu verhehlen, und ihr Tun, im Finstern halten und sprechen: Wersiehet uns? und wer kennet uns?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144425349808130",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "16",
    "text": "Wie seid ihr so verkehrt! Gleich als wenn des Topfers Ton gedachte und ein Werk sprache von seinem Meister: Er hat mich nicht gemacht, und ein Gemachte sprache von seinem Topfer: Er kennet mich nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144425907355650",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "17",
    "text": "Wohlan, es ist noch urn ein klein wenig zu tun, so soil Libanon ein Feld werden, und das Feld soil ein Wald gerechnet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144426443243522",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "18",
    "text": "Denn zurselbigen Zeit werden die Tauben hdren die Worte des Buchs, und die Augen der Blinden werden aus dem Dunkel und Finsternis sehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144426996203522",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "19",
    "text": "und die Elenden werden wieder Freude haben am HERRN, und die Armen unterden Menschen werden frohlich sein in dem Heiligen Israels,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144427522424834",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "20",
    "text": "wenn die Tyrannen ein Ende haben, und mit den Spottern aus sein wird, und vertilget sein werden alle die, so wachen, Muhe anzurichten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144428072370178",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "21",
    "text": "welche die Leute sundigen machen durchs Predigen und stellen dem nach, der sie straft im Tor, weichen durch Lugen vom Gerechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144428614942722",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "22",
    "text": "Darum spricht der HERR, der Abraham erloset hat, zum Hause Jakob also: Jakob soil nicht mehr zuschanden werden, und sein Antlitz soil sich nicht mehrschamen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144429165084674",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "23",
    "text": "Denn wenn sie sehen werden ihre Kinder, die Werke meiner Hande unter ihnen, werden sie meinen Namen heiligen und werden den Heiligen in Jakob heiligen und den Gott Israels furchten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144429709066242",
    "book": "isaiah                             ",
    "chapter": "29",
    "verse": "24",
    "text": "Denn die, so irrigen Geist haben, werden Verstand annehmen, und die Schwatzer werden sich lehren lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]