[
  {
    "id": "1138144148587479042",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "1",
    "text": "Denn siehe, der Herr HERR Zebaoth wird von Jerusalem und Juda nehmen allerlei Vorrat, alien Vorrat des Brots und alien Vorrat des Wassers,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144149126610946",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "2",
    "text": "Starke und Kriegsleute, Richter, Propheten, Wahrsager und Alteste,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144149672722434",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "3",
    "text": "Hauptleute uber funfzig und ehrliche Leute, Rate und weise Werkleute und kluge Redner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144150216802306",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "4",
    "text": "Und will ihnen Junglinge zu Fursten geben, und Kindische sollen uber sie herrschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144150757277698",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "5",
    "text": "Und das Volk wird Schinderei treiben, einer uber den andern und ein jeglicher uber seinen Nachsten; und der Jungere wird stolz sein wider den Alten und ein loser Mann wider den Ehrlichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144151305453570",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "6",
    "text": "Dann wird einer seinen Bruder aus seines Vaters Haus ergreifen: Du hast Kleider; sei unser Furst, hilf du diesem Unfall!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144151854088194",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "7",
    "text": "Er aber wird zu der Zeit schworen und sagen: Ich bin kein Arzt; es ist weder Brot noch Kleid in meinem Hause; setzet mich nicht zum Fursten im Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144152410882050",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "8",
    "text": "Denn Jerusalem fallt dahin, und Juda liegt da, weil ihre Zunge und ihr Tun wider den HERRN ist, daß sie den Augen seiner Majestat widerstreben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144152968691714",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "9",
    "text": "Ihr Wesen hat sie kein Hehl und rühmen ihre Sunde, wie die zu Sodom, und verbergen sie nicht. Wehe ihrer Seele! Denn damit bringen sie sich selbst in alles Ungluck.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144153522601986",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "10",
    "text": "Prediget von den Gerechten, daß sie es gut haben; denn sie werden die Frucht ihrer Werke essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144154054787074",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "11",
    "text": "Wehe aber den Gottlosen, denn sie sind boshaftig, und es wird ihnen vergolten werden, wie sie es verdienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144154597982210",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "12",
    "text": "Kinder sind Treiber meines Volks und Weiber herrschen uber sie. Mein Volk, deine Troster verfuhren dich und zerstoren den Weg, den du gehen sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144155116732418",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "13",
    "text": "Aber der HERR stehet da zu rechten, und ist aufgetreten, die Volker zu richten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144155662188546",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "14",
    "text": "Und der HERR kommt zu Gericht mit den Altesten seines Volks und mit seinen Fursten. Denn ihr habt den Weinberg verderbt, und der Raub von den Armen ist in eurem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144156218851330",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "15",
    "text": "Warum zertretet ihr mein Volk und zerschlaget die Person der Elenden? spricht der Herr HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144156808413186",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "16",
    "text": "Und der HERR spricht: Darum dafi die Tochter Zions stolz sind und gehen mit aufgerichtetem Halse, mit geschminkten Angesichten, treten einher und schwanzen und haben kostliche Schuhe an ihren Fufien,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144157357801474",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "17",
    "text": "so wird der HERR den Scheitel der Tochter Zions kahl machen und der HERR wird ihre Geschmeide wegnehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144157902077954",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "18",
    "text": "Zu der Zeit wird der HERR den Schmuck an den kostlichen Schuhen wegnehmen und die Hefte, die Spangen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144158446518274",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "19",
    "text": "die Kettlein, die Armspangen, die Hauben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144158997053442",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "20",
    "text": "die Flittern, die Gebrame, die Schnurlein, die Bisamapfel, die Ohrenspangen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144159554666498",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "21",
    "text": "die Ringe, die Haarbander,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144160094650370",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "22",
    "text": "die Feierkleider, die Mantel, die Schleier, die Beutel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144160666124290",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "23",
    "text": "die Spiegel, die Koller, die Borten, die Kittel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144161207189506",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "24",
    "text": "und wird Gestank fur guten Geruch sein und ein loses Band fur einen Gürtel und eine Glatze fur ein kraus Flaar und fur einen weiten Mantel ein enger Sack; solches alles anstatt deiner Schone.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144161756971010",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "25",
    "text": "Dein Pobel wird durchs Schwert fallen und deine Krieger im Streit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144162299904002",
    "book": "isaiah                             ",
    "chapter": "3",
    "verse": "26",
    "text": "Und ihre Tore werden trauern und klagen, und sie wird jammerlich sitzen auf der Erde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]