[
  {
    "id": "1138144430260518914",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "1",
    "text": "Wehe den abtrünnigen Kindern, spricht der HERR, die ohne mich ratschlagen und ohne meinen Geist Schutz suchen, zu haufen eine Sunde uber die andere,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144430816460802",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "2",
    "text": "die hinabziehen nach Agypten und fragen meinen Mund nicht, dafi sie sich starken mit der Macht Pharaos und sich beschirmen unter dem Schatten Agyptens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144431359033346",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "3",
    "text": "Denn es soil euch die Starke Pharaos zur Schande geraten und der Schutz unter dem Schatten Agyptens zum Hohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144431909601282",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "4",
    "text": "Ihre Fursten sind wohl zu Zoan gewesen und ihre Botschaft gen Hanes kommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144432457580546",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "5",
    "text": "aber sie mussen doch alle zuschanden werden uber dem Volk, das ihnen nicht nütze sein kann, weder zur Hilfe noch sonst zu nutz, sondern nur zur Schande und Spott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144433000906754",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "6",
    "text": "Dies ist die Last uber die Tiere, so gegen Mittag ziehen, da Lowen und Lowinnen sind, ja Ottern und feurige fliegende Drachen, im Lande der Trubsal und Angst: Sie führen ihr Gut auf der Füllen Rücken und ihre Schatze auf der Kamele Hooker zum Volk, das ihnen nicht nütze sein kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144433548197890",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "7",
    "text": "Denn Agypten ist nichts, und ihr Helfen ist vergeblich. Darum predige ich davon also: Die Rahab wird stille dazu sitzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144434104664066",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "8",
    "text": "So gehe nun hin und schreib es ihnen vor auf eine Tafel und zeichne es in ein Buch, daß es bleibe fur und fur ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144434646646786",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "9",
    "text": "Denn es ist ein ungehorsam Volk und verlogene Kinder, die nicht horen wollen des HERRN Gesetz,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144435183878146",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "10",
    "text": "sondern sagen zu den Sehern: Ihr sollt nicht sehen! und zu den Schauern: Ihr sollt uns nicht schauen die rechte Lehre; prediget uns aber sanft, schauet uns Tauscherei!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144435747389442",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "11",
    "text": "Weichet vom Wege, macht euch von der Bahn; laftt den Heiligen in Israel aufhoren bei uns!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144436299235330",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "12",
    "text": "Darum spricht der Heilige in Israel also: Weil ihr dies Wort verwerfet und verlasset euch auf Frevel und Mutwillen und trotzet darauf,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144436850720770",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "13",
    "text": "so soli euch solche Untugend sein wie ein Rift an einer hohen Mauer, wenn es beginnet zu rieseln, die plotzlich unversehens einfallt und zerschmettert,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144437405188098",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "14",
    "text": "als wenn ein Topf zerschmettert würde, den man zerstoftt und sein nicht schonet, also daß man von seinen Stricken nicht eine Scherbe findet, darin man Feuer hole vom Herde, Oder Wasser schopfe aus einem Brunnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144437954674690",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "15",
    "text": "Denn so spricht der Herr HERR, der Heilige in Israel: Wenn ihr stille bliebet, so würde euch geholfen; durch Stillesein und Hoffen würdet ihr stark sein. Aber ihr wollt nicht                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144438505275394",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "16",
    "text": "und sprechet: Nein, sondern auf Rossen wollen wir fliehen (darum werdet ihr flüchtig sein) und auf Laufern wollen wir reiten (darum werden euch eure Verfolger übereilen).                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144439086809090",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "17",
    "text": "Denn euer tausend werden fliehen vor eines einigen Schelten, ja vorfünfen werdet ihr alle fliehen; bis daß ihr uberbleibet wie ein Mastbaum oben auf einem Berge, und wie ein Panieroben auf einem Hügel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144439668637698",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "18",
    "text": "Darum harret der HERR, daß er euch gnadig sei, und hat sich aufgemacht, daß er sich euer erbarme; denn der HERR ist ein Gott des Gerichts; wohl alien, die sein harren!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144440239587330",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "19",
    "text": "Denn das Volk Zions wird zu Jerusalem wohnen; du wirst nicht weinen: Erwird dir gnadig sein, wenn du rufest; erwird dir antworten, sobald er's horet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144440776556546",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "20",
    "text": "Und der HERR wird euch in Trubsal Brot und in Angsten Wasser geben. Denn erwird deinen Lehrer nicht mehr lassen wegfliehen, sondern deine Augen werden deinen Lehrer sehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144441328271362",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "21",
    "text": "und deine Ohren werden horen das Wort hinter dir sagen also her: Dies ist der Weg, denselbigen gehet; sonst weder zur Rechten noch zur Linken!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144441876611074",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "22",
    "text": "Und ihr werdet entweihen eure ubersilberten Gotzen und die guldenen Kleider eurer Bilder und werdet sie wegwerfen wie einen Unflat und zu ihnen sagen: Hinaus!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144442430881794",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "23",
    "text": "So wird erdeinem Samen, den du auf den Acker gesaet hast, Regen geben und Brot von des Ackers Einkommen, und desselbigen voile Genüge. Und dein Vieh wird sich zu der Zeit weiden in einer weiten Aue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144443028406274",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "24",
    "text": "Die Ochsen und Fullen, so den Acker bauen, werden gemenget Futter essen, welches geworfelt ist mit der Wurfschaufel und Wanne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144443556691970",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "25",
    "text": "Und es werden auf alien groften Bergen und auf alien groften Hügeln zerteilte Wasserstrome gehen zur Zeit der groften Schlacht, wenn die Türme fallen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144444106113026",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "26",
    "text": "Und des Mondes Schein wird sein wie der Sonnen Schein, und der Sonnen Schein wird siebenmal heller sein denn jetzt, zu der Zeit, wenn der HERR den Schaden seines Volkes verbinden und seine Wunden heilen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144444663365634",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "27",
    "text": "Siehe, des HERRN Name kommt von feme, sein Zorn brennet und ist sehr schwer, seine Lippen sind voll Grimmes, und seine Zunge wie ein verzehrend Feuer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144445221601282",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "28",
    "text": "und sein Odem wie eine Wasserflut, die bis an den Hals reicht, zu zerstreuen die Heiden, bis sie zunichte werden, und die Volker mit einem Zaum in ihren Backen hin und her treibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144445785636866",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "29",
    "text": "Da werdet ihr singen wie zu Nacht eines heiligen Festes und euch von Herzen freuen, als wenn man mit der Pfeife gehet zum Berge des HERRN, zum Hort Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144446362681346",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "30",
    "text": "Und der HERR wird seine herrliche Stimme schallen lassen, daß man sehe seinen ausgereckten Arm mitzornigem Drauen und mit Flammen des verzehrenden Feuers, mit Strahlen, mit starkem Regen und mit Hagel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144446935334914",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "31",
    "text": "Denn Assur wird erschrecken vor der Stimme des HERRN, der ihn mit der Rute schlagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144447502286850",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "32",
    "text": "Denn es wird die Rute ganz durchdringen und wohl treffen, wenn sie der HERR uber ihn führen wird, mit Pauken und Harfen, und allenthalben wider sie streiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144448032571394",
    "book": "isaiah                             ",
    "chapter": "30",
    "verse": "33",
    "text": "Denn die Grube ist von gestern her zugerichtet; ja, dieselbige ist auch dem Kbnige bereitet, tief und weit genug; so ist die Wohnung drinnen, Feuer und Holz die Menge. Der Odem des HERRN wird sie anzünden wie ein Schwefelstrom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]