[
  {
    "id": "1138144453544542210",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "1",
    "text": "Siehe, es wird ein Konig regieren, Gerechtigkeit anzurichten, und Fursten werden herrschen, das Recht zu handhaben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144454100582402",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "2",
    "text": "dafi jedermann sein wird als einer, der vor dem Winde bewahret ist, und wie einer, der vor dem Platzregen verborgen ist, wie die Wasserbache am durren Ort, wie der Schatten eines grolien Felsen im trockenen Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144454656032770",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "3",
    "text": "Und der Sehenden Augen werden sich nicht blenden lassen, und die Ohren der Zuhorer werden aufmerken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144455218888706",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "4",
    "text": "und die Unvorsichtigen werden Klugheit lernen, und der Stammelnden Zunge wird fertig und reinlich reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144455814184962",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "5",
    "text": "Es wird nicht mehr ein Narr Fürst heifien noch ein Geiziger Herr genannt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144456353808386",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "6",
    "text": "Denn ein Narr redet von Narrheit, und sein Herz gehet mit Unglück um, daß er Heuchelei anrichte und predige vom HERRN Irrsal, damit erdie hungrigen Seelen aushungere und den Durstigen das Trinken wehre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144456910995458",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "7",
    "text": "Denn des Geizigen Regieren ist eitel Schaden; denn er erfindet Tucke, zu verderben die Elenden mit falschen Worten, wenn er des Armen Recht reden soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144457474441218",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "8",
    "text": "Aber die Fursten werden furstliche Gedanken haben und drüber halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144458027335682",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "9",
    "text": "Stehet auf, ihr stolzen Frauen, horet meine Stimme; ihr Tochter, die ihr so sicher seid, nehmet zu Ohren meine Rede!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144458589274114",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "10",
    "text": "Es ist um Jahr und Tag zu tun, so werdet ihr Sicheren zittern; denn es wird keine Weinernte, so wird auch kein Lesen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144459137220610",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "11",
    "text": "Erschrecket, ihr stolzen Frauen, zittert, ihr Sicheren! Es istvorhanden ausziehen, blolien und gürten um die Lenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144459693031426",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "12",
    "text": "Man wird klagen um die Acker, ja um die lieblichen Acker, um die fruchtbaren Weinstocke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144460266864642",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "13",
    "text": "Denn es werden auf dem Acker meines Volks Dornen und Hecken wachsen, dazu über alien Freudenhausern in der frohlichen Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144460856590338",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "14",
    "text": "Denn die Palaste werden verlassen sein und die Menge in der Stadt einsam sein, daß die Türme und Festungen ewige Hohlen werden und dem Wild zur Freude, den Herden zur Weide,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144461392838658",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "15",
    "text": "bis so lange, daß über uns ausgegossen werde der Geist aus der Hohe. So wird denn die Wüste zum Acker werden und der Acker fur einen Wald gerechnet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144461975552002",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "16",
    "text": "Und das Recht wird in der Wüste wohnen und Gerechtigkeit auf dem Acker hausen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144462530314242",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "17",
    "text": "Und der Gerechtigkeit Fruchtwird Friede sein, und der Gerechtigkeit Nutz wird ewige Stille und Sicherheit sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144463083470850",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "18",
    "text": "daß mein Volk in Hausern des Friedens wohnen wird, in sicheren Wohnungen und in stolzer Ruhe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144463646621698",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "19",
    "text": "Aber Hagel wird sein den Wald hinab, und die Stadt danieden wird niedrig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144464226942978",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "20",
    "text": "Wohl euch, die ihr saet allenthalben an den Wassern; denn da moget ihr die Fülie der Ochsen und Esel darauf gehen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]