[
  {
    "id": "1138144464759783426",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "1",
    "text": "Wehe aber dir, du Verstorer! Meinest du, du werdest nicht verstoret werden? Und du Verachter! meinest du, man werde dich nicht verachten? Wenn du das Verstoren vollendet hast, so wirst du auch verstoret werden; wenn du des Verachtens ein Ende gemacht hast, so wird man dich wieder verachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144465315856386",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "2",
    "text": "HERR, sei uns gnadig, denn auf dich harren wir; sei ihr Arm fruhe, dazu unser Heil zu der Zeit der Trübsal!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144465860722690",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "3",
    "text": "Lali fliehen die Volker vor dem grolien Getümmel, und die Heiden zerstreuetwerden, wenn du dich erhohest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144466407260162",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "4",
    "text": "Da wird man euch aufraffen als einen Raub, wie man die Heuschrecken aufrafft, und wie die Kafer zerscheucht werden, wenn man sie uberfallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144466953994242",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "5",
    "text": "Der HERR ist erhaben, denn er wohnet in der Hohe. Er hat Zion voll Gerichts und Gerechtigkeit gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144467492339714",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "6",
    "text": "Und wird zu deiner Zeit Glaube sein, und Herrschaft, Heil, Weisheit, Klugheit, Furcht des HERRN werden sein Schatz sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144468041498626",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "7",
    "text": "Siehe, ihre Boten schreien draulien, die Engel des Friedens weinen bitterlich (und sprechen):                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144468597276674",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "8",
    "text": "Die Steige sind wuste, es gehet niemand mehr auf der Stralie. Er halt weder Treue noch Glauben; er verwirft die Stadte und achtet der Leute nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144469148991490",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "9",
    "text": "Das Land liegt klaglich und jammerlich, der Libanon stehet schandlich zerhauen, und Saron ist wie ein Gefilde, und Basan und Karmel ist ode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144469728886786",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "10",
    "text": "Nun will ich mich aufmachen, spricht der HERR, nun will ich mich erheben, nun will ich hoch kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144470305800194",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "11",
    "text": "Mit Stroh gehet ihr schwanger, Stoppeln gebaret ihr; Feuer wird euch mit euren Mut verzehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144470886612994",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "12",
    "text": "Denn die Volker werden zu Kalk verbrannt werden, wie man abgehauene Dornen mit Feuer ansteckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144471432986626",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "13",
    "text": "So horet nun ihr, die ihr feme seid, was ich getan habe; und die ihr nahe seid, merket meine Starke!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144471984078850",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "14",
    "text": "Die Sunder zu Zion sind erschrocken, Zittern ist die Heuchler ankommen (und sprechen): Wer ist unter uns, der bei einem verzehrenden Feuer wohnen moge? Wer ist unter uns, der bei der ewigen Glut wohne?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144472533663746",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "15",
    "text": "Wer in Gerechtigkeit wandelt und redet, was recht ist; wer Unrecht hasset samt dem Geiz und seine Hande abzeucht, daß er nicht Geschenke nehme; wer seine Ohren zustopft, daü er nicht Blutschulden hore, und seine Augen zuhalt, daß er nicht Arges sehe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144473078923266",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "16",
    "text": "der wird in der Hohe wohnen, und Felsen werden seine Feste und Schutz sein. Sein Brot wird ihm gegeben, sein Wasser hat er gewüi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144473629818882",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "17",
    "text": "Deine Augen werden den Konig sehen in seiner Schone, du wirst das Land erweitert sehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144474185859074",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "18",
    "text": "daß sich dein Herz sehr verwundern wird und sagen: Wo sind nun die Schriftgelehrten? Wo sind die Rate? Wo sind die Kanzler?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144474736328706",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "19",
    "text": "Dazu wirst du das starke Volk nicht sehen, das Volk von tiefer Sprache, die man nicht vernehmen kann, und von undeutlicher Zunge, die man nicht verstehen kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144475290009602",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "20",
    "text": "Schaue, Zion, die Stadt unsers Stifts! Deine Augen werden Jerusalem sehen, eine sichere Wohnung, eine Hütte, die nicht weggeführt wird, welcher Nagel sollen nimmermehr ausgezogen, und ihrer Seile keins zerrissen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144475840872450",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "21",
    "text": "Denn der HERR wird machtig daselbst bei uns sein, und werden weite Wassergraben sein, daü daruber kein Schiff mit Rudern fahren noch Galeeren dahin schiffen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144476387115010",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "22",
    "text": "Denn der HERR ist unser Richter, der HERR ist unser Meister, der HERR ist unser Konig, der hilft uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144476927361026",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "23",
    "text": "Lalit sie ihre Stricke spannen, sie werden doch nicht halten; also werden sie auch das Fahnlein nicht auf den Mastbaum ausstecken. Dann wird viel kdstliches Raubs ausgeteilet werden, dafi auch die Lahmen rauben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144477497393154",
    "book": "isaiah                             ",
    "chapter": "33",
    "verse": "24",
    "text": "Und kein Einwohner wird sagen: Ich bin schwach. Denn das Volk, so drinnen wohnet, wird Vergebung der Sünden haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]