[
  {
    "id": "1138144487425572866",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "1",
    "text": "Aber die Wüste und Einode wird lustig sein, und das Gefilde wird frohlich stehen und wird blühen wie die Lilien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144487980859394",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "2",
    "text": "Sie wird blühen und frohlich stehen in aller Lust und Freude. Denn die Herrlichkeit des Libanon ist ihr gegeben, der Schmuck Karmels und Sarons. Sie sehen die Herrlichkeit des HERRN, den Schmuck unsers Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144488533360642",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "3",
    "text": "Starket die müden Hande und erquicket die strauchelnden Kniee!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144489118105602",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "4",
    "text": "Saget den verzagten Herzen: Seid getrost, furchtet euch nicht! Sehet, euer Gott, der kommt zur Rache; Gott, der da vergilt, kommt und wird euch helfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144489669001218",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "5",
    "text": "Alsdann werden der Blinden Augen aufgetan werden, und der Tauben Ohren werden geoffnet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144490201546754",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "6",
    "text": "Alsdann werden die Lahmen locken wie ein Hirsch, und der Stummen Zunge wird Lob sagen. Denn es werden Wasser in der Wüste hin und wieder fliefien und Strome in den Gefilden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144490737860610",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "7",
    "text": "Und wo es zuvor trocken ist gewesen, sollen Teiche stehen; und wo es dürre gewesen ist, sollen Brunnquellen sein. Da zuvor die Schlangen gelegen haben, soil Heu und Rohr und Schilf stehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144491295408130",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "8",
    "text": "Und es wird daselbst eine Bahn sein und ein Weg, welcher der heilige Weg heifien wird, dafi kein Unreiner darauf gehen wird; und derselbige wird fur sie sein, daß man darauf gehe, dafi auch die Toren nicht irren mogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144491854004226",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "9",
    "text": "Es wird da kein Lowe sein, und wird kein reiftend Tier darauf treten, noch daselbst funden werden, sondern man wird frei sicher daselbst gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144492402737154",
    "book": "isaiah                             ",
    "chapter": "35",
    "verse": "10",
    "text": "Die Erloseten des HERRN werden wiederkommen und gen Zion kommen mit Jauchzen; ewige Freude wird uber ihrem Haupte sein; Freude und Wonne werden sie ergreifen, und Schmerz und Seufzen wird weg müssen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]