[
  {
    "id": "1138144492963954690",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "1",
    "text": "Und es begab sich, im vierzehnten Jahr des Konigs Hiskia zog der Konig zu Assyrien, Sanherib, herauf wider alle festen Stadte Judas und gewann sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144493481066498",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "2",
    "text": "Und der Konig zu Assyrien sandte den Rabsake von Lachis gen Jerusalem zu dem Konige Hiskia mit grower Macht. Und er trat an die Wasserrohren des obern Teichs am Wege bei dem Acker des Farbers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144494040055810",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "3",
    "text": "Und es ging zu ihm heraus Eliakim, der Sohn Hilkias, der Hofmeister, und Sebena, der Kanzler, und Joah, der Sohn Assaphs, der Schreiber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144494632402946",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "4",
    "text": "Und der Erzschenke sprach zu ihnen: Saget doch dem Hiskia: So spricht der grofie Konig, der Konig zu Assyrien: Was ist das fur ein Trotz, darauf du dich verlassest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144495215050754",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "5",
    "text": "Ich achte, du lassest dich bereden, daß du noch Rat und Macht wissest zu streiten. Auf wen verlassest du denn dich, daß du mir bist abfallig worden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144495773057026",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "6",
    "text": "Verlassest du dich auf den zerbrochenen Rohrstab Agypten, welcher, so jemand sich darauf lehnet, gehet er ihm in die Hand und durchbohret sie? Also tut Pharao, der Konig zu Agypten, alien, die sich auf ihn verlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144496350887938",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "7",
    "text": "Willst du aber mir sagen: Wir verlassen uns auf den HERRN, unsern Gott? Ist's denn nicht der, welches Hohen und Altare der Hiskia hat abgetan und zu Juda und Jerusalem gesagt: Vor diesem Altar sollt ihr anbeten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144496905060354",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "8",
    "text": "Wohlan, so nimm's an mit meinem Herm, dem Konige zu Assyrien! Ich will dir zweitausend Rosse geben; laft sehen, ob du bei dir konnest ausrichten, die darauf reiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144497475551234",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "9",
    "text": "Wie willst du denn bleiben vor einem Hauptmann, der geringsten Diener einem meines Herm? Und du verlassest dich auf Agypten urn der Wagen und Reiter willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144498041487362",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "10",
    "text": "Dazu meinest du, daß ich ohne den HERRN bin heraufgezogen in dies Land, dasselbige zu verderben? Ja, der HERR sprach zu mir: Zeuch hinauf in dies Land und verderbe es!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144498579374082",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "11",
    "text": "Aber Eliakim und Sebena und Joah sprachen zum Erzschenken: Lieber, rede mit deinen Knechten auf syrisch, denn wir verstehen's wohl; und rede nicht auf judisch mit uns vor den Ohren des Volks, das auf der Mauer ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144499132956674",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "12",
    "text": "Da sprach der Erzschenke: Meinest du, daß mein Herr mich zu deinem Herm Oder zu dir gesandt habe, solche Worte zu reden, und nicht vielmehr zu den Mannern, die auf der Mauer sitzen, daß sie samt euch ihren eigenen Mist fressen und ihren Ham saufen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144499691913218",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "13",
    "text": "Und der Erzschenke stund und rief laut auf judisch und sprach: Horet die Worte des grolien Konigs, des Konigs zu Assyrien!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144500268466178",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "14",
    "text": "So spricht der Konig: Lafit euch Hiskia nicht betrugen; denn er kann euch nicht erretten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144500834009090",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "15",
    "text": "Und lalit euch Hiskia nicht vertrosten auf den HERRN, daß ersagt: Der HERR wird uns erretten, und diese Stadt wird nicht in die Hand des Konigs zu Assyrien gegeben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144501394767874",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "16",
    "text": "Gehorchet Hiskia nicht! Denn so spricht der Konig zu Assyrien: T ut mir zu Danke und gehet zu mir heraus, so sollt ihr ein jeglicher von seinem Weinstock und von seinem Feigenbaum essen und aus seinem Brunnen trinken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144501958246402",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "17",
    "text": "bis dafi ich komme und hole euch in ein Land, wie euer Land ist, ein Land, da Korn und Most innen ist, ein Land, da Brot und Weinberge innen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144502510157826",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "18",
    "text": "Lalit euch Hiskia nicht bereden, daß ersagt: Der HERR wird uns erlosen. Haben auch der Heiden Gotter ein jeglicher sein Land errettet von der Hand des Konigs zu Assyrien?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144503031857154",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "19",
    "text": "Wo sind die Gotter zu Hamath und Arpad? Wo sind die Gotter zu Sepharvaim? Haben sie auch Samaria errettet von meiner Hand?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144503577673730",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "20",
    "text": "Welcher unter alien Gottern dieser Lande hat sein Land errettet von meiner Hand, daß der HERR sollte Jerusalem erretten von meiner Hand?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144504127520770",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "21",
    "text": "Sie schwiegen aber stille und antworteten ihm nichts; denn der Konig hatte geboten und gesagt: Antwortet ihm nichts!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144504683757570",
    "book": "isaiah                             ",
    "chapter": "36",
    "verse": "22",
    "text": "Da kamen Eliakim, der Sohn Hilkias, der Hofmeister, und Sebena, der Kanzler, und Joah, der Sohn Assaphs, der Schreiber, mit zerrissenen Kleidern und zeigten ihm an die Worte des Erzschenken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]