[
  {
    "id": "1138144526246150146",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "1",
    "text": "Zu der Zeit ward Hiskia todkrank. Und der Prophet Jesaja, der Sohn Amoz, kam zu ihm und sprach zu ihm: So spricht der HERR: Bestelle dein Haus; denn du wirst sterben und nicht lebendig bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144526777286658",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "2",
    "text": "Da wendete Hiskia sein Angesicht zur Wand und betete zum HERRN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144527328149506",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "3",
    "text": "und sprach: Gedenke doch, HERR, wie ich vor dir gewandelt habe in der Wahrheit mit vollkommenem Herzen und habe getan, was dir gefallen hat. Und Hiskia weinete sehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144527875342338",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "4",
    "text": "Da geschah das Wort des HERRN zu Jesaja und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144528424009730",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "5",
    "text": "Gehe hin und sage Hiskia: So spricht der HERR, der Gott deines Vaters David: Ich habe dein Gebet gehort und deine Tranen gesehen; siehe, ich will deinen Tagen noch funfzehn Jahre zulegen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144528963600386",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "6",
    "text": "und will dich samt dieser Stadt erretten von der Hand des Konigs zu Assyrien; denn ich will diese Stadt wohl verteidigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144529529700354",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "7",
    "text": "Und habe dir das zum Zeichen von dem HERRN, daß der HERR solches tun wird, was er geredet hat:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144530083250178",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "8",
    "text": "Siehe, ich will den Schatten am Sonnenzeiger Ahas zehn Linien zuruckziehen, fiber welche er gelaufen ist, daß die Sonne zehn Linien zurücklaufen soil am Zeiger, fiber welche sie gelaufen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144530631000066",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "9",
    "text": "Dies ist die Schrift Hiskias, des Konigs Judas, da er krank gewesen und von der Krankheit gesund worden war:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144531170197506",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "10",
    "text": "Ich sprach: Nun muß ich zu der Hollen Pforte fahren, da meine Zeit aus war, da ich gedachte noch langerzu leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144531723517954",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "11",
    "text": "Ich sprach: Nun muß ich nicht mehr sehen den HERRN, ja den HERRN im Lande der Lebendigen; nun muß ich nicht mehr schauen die Menschen bei denen, die ihre Zeit leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144532268122114",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "12",
    "text": "Meine Zeit ist dahin und von mir aufgeraumet wie eines Hirten Hutte; und reiße mein Leben ab wie ein Weber. Er sauget mich dfirre aus. Du machst es mit mir ein Ende, den Tag vor Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144532809646082",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "13",
    "text": "Ich dachte: Mochte ich bis morgen leben! Aber er zerbrach mir alle meine Gebeine wie ein Lowe; denn du machst es mit mir aus, den Tag vor Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144533354283010",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "14",
    "text": "Ich winselte wie ein Kranich und wie eine Schwalbe und girrete wie eine Taube; meine Augen wollten mir brechen: HERR, ich leide Not; lindre mir's!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144533911470082",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "15",
    "text": "0 wie will ich noch reden, daß er mirzugesagt hat und tut es auch! Ich werde mich scheuen alle meine Lebtage vor solcher Betrubnis meiner Seele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144534455681026",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "16",
    "text": "HERR, davon lebet man, und das Leben meines Geistes stehet gar in demselbigen; denn du liefiest mich entschlafen und machtest mich leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144534967320578",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "17",
    "text": "Siehe, um Trost war mir sehr bange. Du aber hast dich meiner Seele herzlich angenommen, daß sie nicht verdurbe; denn du wirfst alle meine Sünde hinter dich zuruck.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144535519887362",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "18",
    "text": "Denn die Holle lobet dich nicht, so rühmet dich der Tod nicht, und die in die Grube fahren, warten nicht auf deine Wahrheit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144536073764866",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "19",
    "text": "sondern allein die da leben, loben dich, wie ich jetzt tue. Der Vater wird den Kindern deine Wahrheit kundtun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144536629018626",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "20",
    "text": "HERR, hilf mir, so wollen wir meine Lieder singen, solange wir leben, in dem Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144537195544578",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "21",
    "text": "Und Jesaja hieli, man sollte ein Pflaster von Feigen nehmen und auf seine Druse legen, daß er gesund würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144537748766722",
    "book": "isaiah                             ",
    "chapter": "38",
    "verse": "22",
    "text": "Hiskia aber sprach: Welch ein Zeichen ist das, daß ich hinauf zum Hause des HERRN soil gehen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]