[
  {
    "id": "1138144542678482946",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "1",
    "text": "Trostet, trostet mein Volk! spricht euer Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144543220236290",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "2",
    "text": "Redet mit Jerusalem freundlich und prediget ihr, daß ihre Ritterschaft ein Ende hat, denn ihre Missetat ist vergeben; denn sie hat Zwiefaltiges empfangen von der Hand des HERRN um alle ihre Sunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144543757205506",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "3",
    "text": "Es ist eine Stimme eines Predigers in der Wüste: Bereitet dem HERRN den Weg; machet auf dem Gefilde eine ebene Bahn unserm Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144544346210306",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "4",
    "text": "Alle Taler sollen erhohet werden, und alle Berge und Huge! sollen geniedriget werden, und was ungleich ist, soil eben, und was hockericht ist, soil schlicht werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144544892157954",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "5",
    "text": "Denn die Herrlichkeit des HERRN soil offenbaret werden; und alles Fleisch miteinander wird sehen, daß des HERRN Mund redet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144545451835394",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "6",
    "text": "Es spricht eine Stimme: Predige! Und er sprach: Was soil ich predigen? Alles Fleisch ist Heu, und alle seine Gute ist wie eine Blume auf dem Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144546012758018",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "7",
    "text": "Das Heu verdorret, die Blume verwelket; denn des HERRN Geist blaset drein. Ja, das Volk ist das Heu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144546562375682",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "8",
    "text": "Das Heu verdorret, die Blume verwelket; aber das Wort unsers Gottes bleibet ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144547121004546",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "9",
    "text": "Zion, du Predigerin, steig auf einen hohen Berg! Jerusalem, du Predigerin, hebe deine Stimme auf mit Macht, heb auf und furchte dich nicht; sage den Stadten Judas: Siehe, da ist euer Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144547652927490",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "10",
    "text": "Denn siehe, der Herr HERR kommt gewaltiglich; und sein Arm wird herrschen. Siehe, sein Lohn ist bei ihm, und seine Vergeltung ist vor ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144548202512386",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "11",
    "text": "Er wird seine Herde weiden wie ein Hirte; er wird die Lammer in seine Arme sammeln und in seinem Busen tragen und die Schafmutter fuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144548730535938",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "12",
    "text": "Wer misset die Wasser mit der Faust und fasset den Himmel mit der Spanne und begreift die Erde miteinem Dreiling und wieget die Berge mit einem Gewicht und die Hugel mit einer Waage?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144549289426946",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "13",
    "text": "Wer unterrichtet den Geist des HERRN, und welcher Ratgeber unterweiset ihn?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144549833965570",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "14",
    "text": "Wen fragt er um Rat, der ihm Verstand gebe und lehre ihn den Weg des Rechts und lehre ihn die Erkenntnis und unterweise ihn den Weg des Verstandes?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144550385287170",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "15",
    "text": "Siehe, die Heiden sind geachtet wie ein Tropfen, so im Eimer bleibt, und wie ein Scherflein, so in der Wage bleibet. Siehe, die Inseln sind wie ein Staublein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144550965542914",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "16",
    "text": "Der Libanon ware zu geringe zum Feuer und seine Tiere zu geringe zum Brandopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144551505395714",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "17",
    "text": "Alle Heiden sind vor ihm nichts und wie ein Nichtiges und Eitles geachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144552061370370",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "18",
    "text": "Wem wollt ihr denn Gott nachbilden, Oder was fur ein Gleichnis wollt ihr ihm zurichten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144552621965314",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "19",
    "text": "Der Meister giefit wohl ein Bild, und der Goldschmied uberguldet es und macht silberne Ketten dran.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144553168764930",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "20",
    "text": "Desgleichen wer eine arme Hebe vermag, der wahlet ein Holz, das nicht fault, und sucht einen klugen Meister dazu, der ein Bild fertige, das bestandig sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144553743384578",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "21",
    "text": "Wisset ihr nicht? Horet ihr nicht? Ist's euch nicht vormals verkundiget? Habt ihr's nicht verstanden von Anbeginn der Erde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144554314366978",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "22",
    "text": "Er sitzt uber dem Kreis der Erde; und die darauf wohnen, sind wie Heuschrecken. Der den Himmel ausdehnet wie ein dunn Fell und breitet sie aus wie eine Hutte, da man innen wohnet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144554869882882",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "23",
    "text": "der die Fursten zunichte macht und die Richter auf Erden eitel macht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144555432640514",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "24",
    "text": "als hatte ihr Stamm weder Pflanzen noch Samen noch Wurzel in der Erde, daß sie, wo ein Wind unter sie wehet, verdorren, und sie ein Windwirbel wie Stoppeln wegfuhret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144555970068482",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "25",
    "text": "Wem wollt ihr denn mich nachbilden, dem ich gleich sei? spricht der Heilige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144556515459074",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "26",
    "text": "Hebet eure Augen in die Hohe und sehet! Wer hat solche Dinge geschaffen und fuhret ihr Heer bei der Zahl heraus? Der sie alle mit Namen rufet; sein Vermogen und starke Kraft ist so groß, daß nicht an einem fehlen kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144557065502722",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "27",
    "text": "Warum sprichst du denn, Jakob, und du, Israel, sagest: Mein Weg ist dem HERRN verborgen, und mein Recht gehet vor meinem Gott uber?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144557631799298",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "28",
    "text": "Weißt du nicht? Hast du nicht gehort? Der HERR, der ewige Gott, der die Enden der Erde geschaffen hat, wird nicht mude noch matt; sein Verstand ist unausforschlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144558182105090",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "29",
    "text": "Er gibt dem Müden Kraft und Starke genug dem Unvermogenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144558714388482",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "30",
    "text": "Die Knaben werden mude und matt, und die Junglinge fallen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144559261908994",
    "book": "isaiah                             ",
    "chapter": "40",
    "verse": "31",
    "text": "aber die auf den HERRN harren, kriegen neue Kraft, daß sie auffahren mit Flugeln wie Adler, daß sie laufen und nicht matt werden, daß sie wandeln und nicht mude werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]