[
  {
    "id": "1138144559807594498",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "1",
    "text": "Laß die Inseln vor mir schweigen und die Volker sich starken! Laß sie herzutreten und nun reden; laßt uns miteinander rechten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144560396500994",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "2",
    "text": "Wer hat den Gerechten vom Aufgang erweckt? Wer rief ihm, daß er ging? Wer gab die Heiden und Konige vor ihm, daß er ihrer machtig ward, und gab sie seinem Schwert wie Staub und seinem Bogen wie zerstreuete Stoppeln,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144560948150274",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "3",
    "text": "daß er ihnen nachjagete und zog durch mit Frieden und ward des Weges noch nie mude?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144561519853570",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "4",
    "text": "Wer tut es und macht es und ruft alle Menschen nacheinander von Anfang her? Ich bin's, der HERR, beide der Erste und der Letzte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144562059837442",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "5",
    "text": "Da das die Inseln sahen, furchteten sie sich, und die Enden der Erde erschraken; sie naheten und kamen herzu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144562592055298",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "6",
    "text": "Einer half dem andern und sprach zu seinem Nachsten: Sei getrost!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144563142328322",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "7",
    "text": "Der Zimmermann nahm den Goldschmied zu sich und machten mit dem Hammer das Blech glatt auf dem Amboß und sprachen: Das wird fein stehen! Und hefteten's mit Nageln, daß es nicht sollte wackeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144563710263298",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "8",
    "text": "Du aber, Israel, mein Knecht, Jakob, den ich erwahlet habe, du Same Abrahams, meines Geliebten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144564260995074",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "9",
    "text": "der ich dich gestarkt habe von der Welt Ende her und habe dich berufen von ihren Gewaltigen und sprach zu dir: Du sollst mein Knecht sein, denn ich erwahle dich und verwerfe dich nicht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144564837285890",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "10",
    "text": "furchte dich nicht, ich bin mit dir; weiche nicht, denn ich bin dein Gott! Ich starke dich, ich helfe dir auch, ich erhalte dich durch die rechte Hand meiner Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144565391097858",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "11",
    "text": "Siehe, sie sollen zu Spott und zuschanden werden, alle, die dir gram sind; sie sollen werden als nichts; und die Leute, so mit dir hadern, sollen umkommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144565947072514",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "12",
    "text": "daß du nach ihnen fragen mochtest und wirst sie nicht finden. Die Leute, so mit dir zanken, sollen werden als nichts, und die Leute, so wider dich streiten, sollen ein Ende haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144566505111554",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "13",
    "text": "Denn ich bin der HERR, dein Gott, der deine rechte Hand starket und zu dir spricht: Furchte dich nicht, ich helfe dir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144567050928130",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "14",
    "text": "So furchte dich nicht, du Wurmlein Jakob, ihr armer Haufe Israel! Ich helfe dir, spricht der HERR, und dein Erloser, der Heilige in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144567587667970",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "15",
    "text": "Siehe, ich habe dich zum scharfen neuen Dreschwagen gemacht, der Zacken hat, daß du sollst Berge zerdreschen und zermalmen und die Hugel wie Spreu machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144568140955650",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "16",
    "text": "Du sollst sie zerstreuen, daß sie der Wind wegfuhre und der Wirbel verwebe. Du aber wirst frohlich sein am HERRN und wirst dich rühmen des Heiligen in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144568687886338",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "17",
    "text": "Die Elenden und Armen suchen Wasser, und ist nichts da; ihre Zunge verdorret vor Durst. Aber ich, der HERR, will sie erhoren; ich, der Gott Israels, will sie nicht verlassen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144569307922434",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "18",
    "text": "sondern ich will Wasserflusse auf den Hohen offnen und Brunnen mitten auf den Feldern ich will die Wuste zu Wasserseen machen und das durre Land zu Wasserquellen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144569846824962",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "19",
    "text": "ich will in der Wuste geben Zedern, Fohren, Myrten und Kiefern; ich will auf dem Gefilde geben Tannen, Buchen und Buchsbaum miteinander,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144570423705602",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "20",
    "text": "auf daß man sehe und erkenne und merke und verstehe zugleich, daß des HERRN Hand habe solches getan, und der Heilige in Israel habe solches geschaffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144570946027522",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "21",
    "text": "So lasset eure Sache herkommen, spricht der HERR; bringet her, worauf ihr stehet, spricht der Konig in Jakob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144571496693762",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "22",
    "text": "Lasset sie herzutreten und uns verkundigen, was ktinftig ist! Verkundiget uns und weissaget etwas zuvor; lasset uns mit unserm Herzen darauf achten und merken, wie es hernach gehen soil; Oder lasset uns doch horen, was zukünftig ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144572044705794",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "23",
    "text": "Verkundiget uns, was hernach kommen wird, so wollen wir merken, daß ihr Gotter seid. Trotz, tut Gutes Oder Schaden, so wollen wir davon reden und miteinanderschauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144572580495362",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "24",
    "text": "Siehe, ihr seid aus nichts, und euer T un ist auch aus nichts, und euch wahlen ist ein Greuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144573117431810",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "25",
    "text": "Ich aber erwecke einen von Mitternacht, und kommt vom Aufgang der Sonne. Er wird ihnen meinen Namen predigen und wird über die Gewaltigen gehen wie uber Leimen und wird den Kot treten wie ein Topfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144573659938818",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "26",
    "text": "Wer kann etwas verkündigen von Anfang? so wollen wir's vernehmen; Oder weissagen zuvor? so wollen wir sagen: Du redest recht. Aber da ist kein Verkundiger, keiner, der etwas horen ließe, keiner, der von euch ein Wort horen moge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144574198743042",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "27",
    "text": "Ich bin der Erste, der zu Zion sagt: Siehe, da ist's! und ich gebe Jerusalem Prediger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144574757535746",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "28",
    "text": "Dort aber schaue ich, aber da ist niemand; und sehe unter sie, aber da ist kein Ratgeber; ich frage sie, aber da antworten sie nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144575346900994",
    "book": "isaiah                             ",
    "chapter": "41",
    "verse": "29",
    "text": "Siehe, es ist alles eitel Mühe und nichts mit ihrem Tun; ihre Gotzen sind Wind und eitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]