[
  {
    "id": "1138144575888523266",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "1",
    "text": "Siehe, das ist mein Knecht, ich erhalte ihn; und mein Auserwahlter, an welchem meine Seele Wohlgefallen hat. Ich habe ihm meinen Geist gegeben; er wird das Recht unter die Heiden bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144576422641666",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "2",
    "text": "Er wird nicht schreien noch rufen, und seine Stimme wird man nicht horen auf den Gassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144576976748546",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "3",
    "text": "Das zerstoßene Rohr wird er nicht zerbrechen und den glimmenden Docht wird er nicht ausloschen. Erwird das Recht wahrhaftiglich halten lehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144577538162690",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "4",
    "text": "Er wird nicht murrisch noch greulich sein, auf daß er auf Erden das Recht anrichte; und die Inseln werden auf sein Gesetz warten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144578085912578",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "5",
    "text": "So spricht Gott, der HERR, der die Himmel schaffet und ausbreitet, der die Erde machet und ihr Gewachs, der dem Volk, so darauf ist, den Odem gibt und den Geist denen, die darauf gehen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144578629271554",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "6",
    "text": "Ich, der HERR, habe dich gerufen mit Gerechtigkeit und habe dich bei deiner Hand gefasset und habe dich behutet und habe dich zum Bund unter das Volk gegeben, zum Licht der Heiden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144579156082690",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "7",
    "text": "daß du sollst offnen die Augen der Blinden und die Gefangenen aus dem Gefangnis fuhren, und die da sitzen in Finsternis, aus dem Kerker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144579718807554",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "8",
    "text": "Ich, der HERR, das ist mein Name, und will, meine Ehre keinem andern geben noch meinen Ruhm den Gotzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144580273373186",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "9",
    "text": "Siehe, was kommen soil, verkundige ich zuvor und verkundige Neues; ehe denn es aufgehet, lasse ich's euch horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144580849500162",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "10",
    "text": "Singet dem HERRN ein neues Lied! Sein Ruhm ist an der Welt Ende; die im Meer fahren, und was drinnen ist, die Inseln, und die drinnen wohnen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144581405278210",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "11",
    "text": "Rufet laut, ihr Wüsten und die Stadte drinnen samt den Dorfern, da Kedar wohnet. Es jauchzen, die in Felsen wohnen, und rufen von den Hohen der Berge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144581974360066",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "12",
    "text": "Lasset sie dem HERRN die Ehre geben und seinen Ruhm in den Inseln verkündigen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144582528040962",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "13",
    "text": "Der HERR wird ausziehen wie ein Riese; er wird den Eifer aufwecken wie ein Kriegsmann; erwird jauchzen und tonen; erwird seinen Feinden obliegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144583078346754",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "14",
    "text": "Ich schweige wohl eine Zeitlang und bin still und enthalte mich. Nun aber will ich, wie eine Gebarerin, schreien; ich will sie verwüsten und alle verschlingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144583626031106",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "15",
    "text": "Ich will Berge und Hügel verwüsten und all ihr Gras verdorren; und will die Wasserstrome zu Inseln machen und die Seen austrocknen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144584172306434",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "16",
    "text": "Aber die Bünden will ich auf dem Wege leiten, den sie nicht wissen; ich will sie fuhren auf den Steigen, die sie nicht kennen; ich will die Finsternis vor ihnen her zum Licht machen und das Hockerichte zur Ebene. Solches will ich ihnen tun und sie nicht verlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144584720121858",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "17",
    "text": "Aber die sich auf Gotzen verlassen und sprechen zum gegossenen Bilde: Ihr seid unsere Gotter! die sollen zurückkehren und zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144585297756162",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "18",
    "text": "Horet, ihr Tauben und schauet her, ihr Blinden, daß ihr sehet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144585851338754",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "19",
    "text": "Wer ist so blind als mein Knecht, und wer ist so taub wie mein Bote, den ich sende? Wer ist so blind als der Vollkommene und so blind als der Knecht des HERRN?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144586415636482",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "20",
    "text": "Man predigt wohl viel, aber sie halten's nicht; man sagt ihnen genug, aber sie wollen's nicht horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144586984325122",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "21",
    "text": "Noch will ihnen der HERR wohl urn seiner Gerechtigkeit willen, daß er das Gesetz herrlich und groli mache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144587539480578",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "22",
    "text": "Es ist ein beraubt und geplundert Volk; sie sind allzumal verstrickt in Hohlen und versteckt in den Kerkern; sie sind zum Raub worden, und ist kein Erretter da, geplundert, und ist niemand, der da sage: Gib sie wieder her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144588094898178",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "23",
    "text": "Wer ist unter euch, der solches zu Ohren nehme, der aufmerke und hore, das hernach kommt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144588649103362",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "24",
    "text": "Wer hat Jakob ubergeben zu plündern, und Israel den Raubern? Hat's nicht der HERR getan, an dem wir gesundiget haben? Und sie wollten auf seinen Wegen nicht wandeln und gehorchten seinem Gesetz nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144589196263426",
    "book": "isaiah                             ",
    "chapter": "42",
    "verse": "25",
    "text": "Darum hat er über sie ausgeschuttet den Grimm seines Zorns und eine Kriegsmacht und hat sie umher angezündet aber sie merken's nicht; und hat sie angesteckt, aber sie nehmen's nicht zu Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]