[
  {
    "id": "1138144605179379714",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "1",
    "text": "So hore nun, mein Knecht Jakob, und Israel, den ich erwahlet habe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144605738827778",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "2",
    "text": "So spricht der HERR, der dich gemacht und zubereitet hat und der dir beistehet von Mutterleibe an: Fürchte dich nicht, mein Knecht Jakob, und du Frommer, den ich erwahlet habe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144606299291650",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "3",
    "text": "Denn ich will Wasser gieden auf die Durstige und Strome auf die Dürre; ich will meinen Geist auf deinen Samen gieden und meinen Segen auf deine Nachkommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144606852513794",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "4",
    "text": "dad sie wachsen soilen wie Gras, wie die Weiden an den Wasserbachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144607413731330",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "5",
    "text": "Dieserwird sagen: Ich bin des HERRN, und jener wird genannt werden mit dem Namen Jakob; und dieser wird sich mit seiner Hand dem HERRN zuschreiben und wird mit dem Namen Israel genannt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144607959908354",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "6",
    "text": "So spricht der HERR, der Konig Israels; und sein Erloser, der HERR Zebaoth: Ich bin der Erste und ich bin der Letzte, und auder mir ist kein Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144608507985922",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "7",
    "text": "Und wer ist mir gleich, der da rufe und verkundige und mir's zurichte, der ich von der Welt her die Volker setze? Lad sie ihnen die Zeichen, und was kommen soil, verkundigen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144609047543810",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "8",
    "text": "Furchtet euch nicht und erschrecket nicht! Habe ich's nicht dazumal dich horen lassen und verkundiget? Denn ihr seid meine Zeugen. 1st auch ein Gott aulier mir? Es ist kein Hort, ich weili ja keinen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144609568096258",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "9",
    "text": "Die Gotzenmacher sind allzumal eitel, und ihr Kostliches ist kein, nutze. Sie sind ihre Zeugen und sehen nichts, merken auch nichts; darum mussen sie zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144610111094786",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "10",
    "text": "Wer sind sie, die einen Gott machen und Gotzen gieüen, der kein nutze ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144610650324994",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "11",
    "text": "Siehe, alle ihre Genossen werden zuschanden; denn es sind Meister aus Menschen. Wenn sie gleich alle zusammentreten, mussen sie dennoch sich furchten und zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144611208953858",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "12",
    "text": "Es schmiedet einer das Eisen in der Zange, arbeitet in der Glut und bereitet es mit Hammern und arbeitet daran mit ganzer Kraft seines Arms, leidet auch Hunger, bis er nimmer kann, trinket auch nicht Wasser, bis er matt wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144611758637058",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "13",
    "text": "Der andere zimmert Holz und misset es mit der Schnur und zeichnet es mit Rotelstein und behauet es und zirkelt es ab und macht es wie ein Mannsbild, wie einen schonen Menschen, der im Hause wohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144612313497602",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "14",
    "text": "Er gehet frisch daran unter den Baumen im Walde, daß er Zedern abhaue und nehme Buchen und Eichen, ja, eine Zeder, die gepflanzet und die vom Regen erwachsen ist                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144612865376258",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "15",
    "text": "und die den Leuten Feuerwerk gibt, davon man nimmt, daß man sich dabei warme, und die man anzundet und Brot dabei backet. Daselbst macht er einen Gott von und betet es an; er macht einen Gotzen daraus und knieet davor nieder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144613426135042",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "16",
    "text": "Die Halfte verbrennet er im Feuer und uber der andern Halfte isset er Fleisch; er brat einen Braten und sattigt sich, warmet sich auch und spricht: Hoja! Ich bin warm worden; ich sehe meine Lust am Feuer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144613950947330",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "17",
    "text": "Aber das ubrige macht er zum Gott, dafi es sein Gotze sei, davor er knieet und niederfallet und betet und spricht: Errette mich; denn du bist mein Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144614454820866",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "18",
    "text": "Sie wissen nichts und verstehen nichts; denn sie sind verblendet, dafi ihre Augen nicht sehen und ihre Herzen nicht merken konnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144614985138178",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "19",
    "text": "und gehen nicht in ihr Herz; keine Vernunft noch Witz ist da, daß sie doch dachten: Ich habe die Halfte mit Feuer verbrannt und habe auf den Kohlen Brot gebacken und Fleisch gebraten und gegessen und sollte das ubrige zum Greuel machen und sollte knieen vor einem Klotz?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144615540293634",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "20",
    "text": "Es gibt Asche und tauscht das Herz, das sich zu ihm neiget, und kann seine Seele nicht erretten. Noch denket er nicht: Ist das auch Trugerei, das meine rechte Hand treibt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144616115372034",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "21",
    "text": "Daran gedenke, Jakob und Israel, denn du bist mein Knecht. Ich habe dich zubereitet, daß du mein Knecht seiest; Israel, vergili mein nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144616697561090",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "22",
    "text": "Ich Vertilge deine Missetat wie eine Wolke und deine Sunde wie den Nebel. Kehre dich zu mir; denn ich erlose dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144617275293698",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "23",
    "text": "Jauchzet, ihr Himmel, denn der HERR hat's getan; rufe, du Erde, herunter; ihr Berge, frohlocket mit Jauchzen; der Wald und alle Baume drinnen; denn der HERR hat Jakob erloset und ist in Israel herrlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144617804234754",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "24",
    "text": "So spricht der HERR, dein Erloser, der dich von Mutterleibe hat zubereitet: Ich bin der HERR, der alles tut, der den Himmel ausbreitete ailein und die Erde weit machte ohne Gehilfen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144618378100738",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "25",
    "text": "der die Zeichen der Wahrsager zunichte und die Weissager toll macht, der die Weisen zurückkehret und ihre Kunst zur Torheit macht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144618933583874",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "26",
    "text": "bestatiget aber das Wort seines Knechts und den Rat seiner Boten vollfuhret, der zu Jerusalem spricht: Sei bewohnet! und zu den Stadten Judas: Seid gebauet! und der ich ihre Verwustung aufrichte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144619471470594",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "27",
    "text": "der ich spreche zu der Tiefe: Versiege! und zu den Stromen: Vertrocknet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144620042747906",
    "book": "isaiah                             ",
    "chapter": "44",
    "verse": "28",
    "text": "Der ich spreche zu Kores: Der ist mein Hirte und soil alien meinen Willen vollenden, daß man sage zu Jerusalem: Sei gebauet! und zum Tempel: Sei gegrundet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]