[
  {
    "id": "1138144620590530562",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "1",
    "text": "So spricht der HERR zu seinem Gesalbten, dem Kores, den ich bei seiner rechten Hand ergreife, dafi ich die Heiden vor ihm unterwerfe und den Konigen das Schwert abgürte, auf dafi vor ihm die Turen geoffnet werden und die Tore nicht verschlossen bleiben:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144621144014850",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "2",
    "text": "Ich will vor dir hergehen und die Hbcker eben machen; ich will die ehernen Turen zerschlagen und die eisernen Riegel zerbrechen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144621710213122",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "3",
    "text": "und will dir geben die heimlichen Schatze und die verborgenen Kleinode, auf daß du erkennest, dafi ich, der HERR, der Gott Israels, dich bei deinem Namen genannt habe                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144622272643074",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "4",
    "text": "urn Jakobs, meines Knechts, willen und urn Israels, meines Auserwahlten, willen. Ja, ich rief dich bei deinem Namen und nannte dich, da du mich noch nicht kanntest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144622818197506",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "5",
    "text": "Ich bin der HERR und sonst keiner mehr; kein Gott ist ohne ich. Ich habe dich gerustet, da du mich noch nicht kanntest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144623394193410",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "6",
    "text": "auf daß man erfahre beide von der Sonnen Aufgang und der Sonnen Niedergang, daß aulier mir nichts sei. Ich bin der HERR und keiner mehr,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144623961407490",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "7",
    "text": "der ich das Licht mache und schaffe die Finsternis, der ich Frieden gebe und schaffe das Ubel. Ich bin der HERR; der solches alles tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144624540778498",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "8",
    "text": "Traufelt, ihr Himmel, von oben, und die Wolken regnen die Gerechtigkeit; die Erde tue sich auf und bringe Heil, und Gerechtigkeit wachse mitzu! Ich, der HERR, schaffe es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144625103339522",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "9",
    "text": "Wehe dem, der mit seinem Schopfer hadert, namlich der Scherbe mit dem Topfer des Tons. Spricht auch der Ton zu seinem Topfer: Was machst du? Du beweisest deine Hande nicht an deinem Werke?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144625631920130",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "10",
    "text": "Wehe dem, derzum Vatersagt: Warum hast du mich gezeuget? und zum Weibe: Warum gebierest du?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144626169348098",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "11",
    "text": "So spricht der HERR, der Heilige in Israel und ihr Meister: Fordert von mir die Zeichen; weiset meine Kinder und das Werk meiner Hande zu mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144626727944194",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "12",
    "text": "Ich habe die Erde gemacht und den Menschen darauf geschaffen. Ich bin's, des Hande den Himmel ausgebreitet haben, und habe all seinem Heer geboten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144627269795842",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "13",
    "text": "Ich habe ihn erweckt in Gerechtigkeit, und alle seine Wege will ich eben machen. Er soil meine Stadt bauen und meine Gefangenen loslassen, nicht urn Geld noch urn Geschenke, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144627802439682",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "14",
    "text": "So spricht der HERR: Der Agypter Handel und der Mohren Gewerbe und der langen Leute zu Seba werden sich dirergeben und dein eigen sein; sie werden dir folgen; in Fesseln werden sie gehen und werden vor dir niederfallen und zu dir flehen; denn bei dir ist Gott, und ist sonst kein Gott nicht mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144628346322946",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "15",
    "text": "Furwahr, du bist ein verborgener Gott, du Gott Israels, der Heiland!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144628897841154",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "16",
    "text": "Aber die Gotzenmacher müssen allesamt mit Schanden und Hohn bestehen und miteinander schamrot hingehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144629497757698",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "17",
    "text": "Israel aberwird erlosetdurch den HERRN, durch eine ewige Erlosung, und wird nicht zuschanden noch zu Spott immer und ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144630104424450",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "18",
    "text": "Denn so spricht der HERR, der den Himmel geschaffen hat, der Gott, der die Erde zubereitet hat und hat sie gemacht und zugerichtet und sie nicht gemacht hat, daß sie leer soli sein, sondern sie zubereitet hat, daß man darauf wohnen solle: Ich bin der HERR, und ist keiner mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144630626516994",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "19",
    "text": "Ich habe nicht ins Verborgene geredet, im finstern Odder Erde. Ich habe nicht zum Samen Jakobs vergeblich gesagt: Suchet mich! Denn ich bin der HERR, der von Gerechtigkeit redet und verkundige, das da recht ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144631169482754",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "20",
    "text": "Lafi sich versammeln und kommen miteinander herzu die Helden der Heiden, die nichts wissen und tragen sich mit den Klotzen ihrer Gotzen und flehen dem Gott, der nicht helfen kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144631709270018",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "21",
    "text": "Verkundiget und macht euch herzu; ratschlaget miteinander! Wer hat dies lassen sagen von alters her und dazumal verkundiget? Habe ich's nicht getan, der HERR? Und ist sonst kein Gott ohne ich, ein gerechter Gott und Heiland; und keiner ist ohne ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144632243650562",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "22",
    "text": "Wendet euch zu mir,: so werdet ihr selig, aller Welt Ende! Denn ich bin Gott und keiner mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144632783437826",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "23",
    "text": "Ich schwore bei mir selbst, und ein Wort der Gerechtigkeit gehet aus meinem Munde, da soil es bei bleiben, namlich: Mir sollen sich alle Kniee beugen, und alle Zungen schworen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144633305432066",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "24",
    "text": "und sagen: Im HERRN habe ich Gerechtigkeit und Starke. Solche werden auch zu ihm kommen; aber alle, die ihm widerstehen, müssen zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144633883590658",
    "book": "isaiah                             ",
    "chapter": "45",
    "verse": "25",
    "text": "Denn im HERRN werden gerecht aller Same Israels und sich sein rühmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]