[
  {
    "id": "1138144634432651266",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "1",
    "text": "Der Bel ist gebeuget, der Nebo ist gefallen, ihre Gotzen sind den Tieren und Vieh zuteil worden, dafi sie sich müde tragen an eurer Last.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144634964017154",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "2",
    "text": "Ja, sie fallen und beugen sich allesamt und konnen die Last nicht wegbringen, sondern ihre Seelen müssen ins Gefangnis gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144635556331522",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "3",
    "text": "Horet mir zu, ihr vom Hause Jakob und alle übrigen vom Hause Israel, die ihr von mirim Leibe getragen werdet und mir in der Mutter lieget!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144636099461122",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "4",
    "text": "Ja, ich will euch tragen bis ins Alter und bis ihr grau werdet. Ich will es tun; ich will heben und tragen und erretten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144636641607682",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "5",
    "text": "Nach wem bildet und wem vergleicht ihr mich denn? Gegen wen messet ihr mich, dem ich gleich sein solle?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144637165731842",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "6",
    "text": "Sie schütten das Gold aus dem Beutel und wagen dar das Silber mit der Waage und lohnen dem Goldschmied, daß er einen Gott daraus mache, vor dem sie knieen und anbeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144637710073858",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "7",
    "text": "Sie heben ihn auf die Achsel und tragen ihn und setzen ihn an seine Statte. Da stehet er und kommt von seinem Ort nicht. Schreiet einer zu ihm, so antwortet er nicht und hilft ihm nicht aus seiner Not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144638254219266",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "8",
    "text": "An solches gedenket doch und seid fest; ihr Ubertreter, gehet in euer Herz!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144638768807938",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "9",
    "text": "Gedenket des Vorigen von alters her, denn ich bin Gott, und keiner mehr, ein Gott, desgleichen nirgend ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144639329796098",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "10",
    "text": "der ich verkundige zuvor, was hernach kommen soil, und vorhin, ehe denn es geschieht, und sage: Mein Anschlag bestehet, und ich tue alles, was mir gefallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144639887900674",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "11",
    "text": "Ich rufe einem Vogel vom Aufgang und einem Mann, der meinen Anschlag tue, aus fernem Lande. Was ich sage, das lasse ich kommen; was ich denke, das tue ich auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144640435355650",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "12",
    "text": "Horet mirzu, ihr von stolzem Herzen, die ihr feme seid von der Gerechtigkeit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144641052672002",
    "book": "isaiah                             ",
    "chapter": "46",
    "verse": "13",
    "text": "Ich habe meine Gerechtigkeit nahe gebracht, sie ist nicht feme, und mein Heil saumt sich nicht; denn ich will zu Zion das Heil geben und in Israel meine Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]