[
  {
    "id": "1138144641628012546",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "1",
    "text": "Herunter, Jungfrau, du Tochter Babel, setze dich in den Staub, setze dich auf die Erde! Denn die Tochter der Chaldaer hat keinen Stuhl mehr. Man wird dich nicht mehr nennen: Du Zarte und Lustlin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144642175467522",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "2",
    "text": "Nimm die Muhle und mahle Mehl, flicht deine Zopfe aus, entbldlie den Fuft, entdecke den Schenkel, wate durchs Wasser,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144642733408258",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "3",
    "text": "daß deine Scham aufgedeckt und deine Schande gesehen werde. Ich will mich rachen, und soil mir kein Mensch abbitten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144643284762626",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "4",
    "text": "(Solches tut) unser Erloser, welcher heifit der HERR Zebaoth, der Heilige in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144643854237698",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "5",
    "text": "Setzte dich in das Stille, gehe in die Finsternis, du Tochter der Chaldaer; denn du sollst nicht mehr heiften: Frau uber Konigreiche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144644382916610",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "6",
    "text": "Denn da ich uber mein Volk zornig war und entweihete mein Erbe, ubergab ich sie in deine Hand; aber du beweisetest ihnen keine Barmherzigkeit; auch uber die Alten machtest du dein Joch allzu schwer                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144644951310338",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "7",
    "text": "und dachtest: Ich bin eine Konigin ewiglich. Du hast solches bisher noch nicht zu Herzen gefasset noch daran gedacht, wie es mit ihnen hernach werden sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144645515706370",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "8",
    "text": "So hore nun dies, die du in Wollust lebest und so sicher sitzest und sprichst in deinem Herzen: Ich bin's und keine mehr; ich werde keine Witwe werden noch unfruchtbar sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144646056640514",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "9",
    "text": "Aber es werden dir solche alle beide kommen plotzlich auf einen Tag, daß du Witwe und unfruchtbar seiest; ja, vollkommlich werden sie uber dich kommen urn der Menge willen deiner Zauberer und urn deiner Beschworer widen, deren ein grafter Haufe bei dir ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144646584926210",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "10",
    "text": "Denn du hast dich auf deine Bosheit verlassen, da du dachtest: Man siehet mich nicht; deine Weisheit und Kunst hat dich gesturzt und sprichst in deinem Herzen: Ich bin's und sonst keine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144647165050882",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "11",
    "text": "Darum wird uber dich ein Ungluck kommen, das du nicht weiftest, wenn es daherbricht, und wird ein Unfall auf dich fallen, den du nicht suhnen kannst; denn es wird plotzlich ein Getummel uber dich kommen, des du dich nicht versiehest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144647709360130",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "12",
    "text": "So tritt nun auf mit deinen Beschworern und mit der Menge deiner Zauberer, unter welchen du dich von deiner Jugend auf bemuhet hast, ob du dir mochtest raten, ob du mochtest dich starken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144648245870594",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "13",
    "text": "Denn du bist mude vor der Menge deiner Anschlage. Lafi hertreten und dir helfen die Meister des Himmelslaufs und die Sterngucker, die nach den Monden rechnen, was uber dich kommen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144648791687170",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "14",
    "text": "Siehe, sie sind wie Stoppeln, die das Feuer verbrennet; sie konnen ihr Leben nicht erretten vor der Flamme; denn es wird nicht eine Glut sein, dabei man sich warme, Oder ein Feuer, da man urn sitzen moge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144649339600898",
    "book": "isaiah                             ",
    "chapter": "47",
    "verse": "15",
    "text": "Also sind sie, unter welchen du dich bemuhet hast, deine Hantierer von deiner Jugend auf; ein jeglicher wird seines Ganges hie- und daher gehen, und hast keinen Heifer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]