[
  {
    "id": "1138144166104530946",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "1",
    "text": "Wohlan, ich will meinem Lieben ein Lied meines Vetters singen von seinem Weinberge. Mein Lieber hat einen Weinberg an einem fetten Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144166677315586",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "2",
    "text": "Und er hat ihn verzaunet und mit Steinhaufen verwahret und edle Reben drein gesenkt. Er bauete auch einen Turm drinnen und grub eine Kelter drein und wartete, dafi er Trauben brachte. Aber er brachte Herlinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144167242825730",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "3",
    "text": "Nun richtet, ihr Burger zu Jerusalem und ihr Manner Judas, zwischen mirund meinem Weinberge!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144167875936258",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "4",
    "text": "Was sollte man doch mehr tun an meinem Weinberge, das ich nichtgetan habe an ihm? Warum hat er denn Herlinge gebracht, da ich wartete, daß er Trauben brachte?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144168437972994",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "5",
    "text": "Wohlan, ich will euch zeigen, was ich meinem Weinberge tun will. Seine Wand soil weggenommen werden, daß er verwustet werde, und sein Zaun soil zerrissen werden, daß er zertreten werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144168987426818",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "6",
    "text": "Ich will ihn wuste liegen lassen, daß er nicht geschnitten noch gehackt werde, sondern Disteln und Dornen draufwachsen; und will den Wolken gebieten, daß sie nicht drauf regnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144169548185602",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "7",
    "text": "Des HERRN Zebaoth Weinberg aber ist das Haus Israel und die Manner Judas seine zarte Feser. Er wartet auf Recht, siehe, so ist's Schinderei; auf Gerechtigkeit, siehe, so ist's Klage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144170116677634",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "8",
    "text": "Wehe denen, die ein Haus an das andere ziehen und einen Acker zum andern bringen, bis daß kein Raum mehr da sei, daß sie alleine das Land besitzen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144170646077442",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "9",
    "text": "Es ist vor den Ohren des HERRN Zebaoth; was gilt's, wo nicht die vielen Hauser sollen wuste werden und die grolien und feinen ode stehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144171195793410",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "10",
    "text": "Denn zehn Acker Weinberges sollen nur einen Eimer geben, und ein Malter Samens soil nur einen Scheffel geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144171747377154",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "11",
    "text": "Wehe denen, die des Morgens fruhe auf sind, des Saufens sich zu fleilügen, und sitzen bis in die Nacht, daß sie der Wein erhitzt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144172296077314",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "12",
    "text": "und haben Harfen, Psalter, Pauken, Pfeifen und Wein in ihrem Wohlleben und sehen nicht auf das Werk des HERRN und schauen nicht auf das Geschaft seiner Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144172856082434",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "13",
    "text": "Darum wird mein Volk müssen weggeführt werden unversehens, und werden seine Herrlichen Hunger leiden und sein Pobel Durst leiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144173389905922",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "14",
    "text": "Daher hat die Holle die Seele weit aufgesperret und den Rachen aufgetan ohne alle Malie, daß hinunterfahren beide, ihre Herrlichen und Pobel, beide, ihre Reichen und Frbhlichen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144173941358594",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "15",
    "text": "daß jedermann sich bucken müsse und jedermann gedemutiget werde, und die Augen der Hoffartigen gedemutiget werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144174474493954",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "16",
    "text": "aber der HERR Zebaoth erhohet werde im Recht, und Gott, der Heilige, geheiliget werde in Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144175014445058",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "17",
    "text": "Da werden dann die Lammer sich weiden an jener Statt, und Fremdlinge werden sich nahren in der Wuste der Fetten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144175534243842",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "18",
    "text": "Wehe denen, die sich zusammenkoppeln mit losen Stricken, unrecht zu tun, und mit Wagenseilen, zu sundigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144176106799106",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "19",
    "text": "und sprechen: Lali eilend und bald kommen sein Werk, daß wir's sehen; lali herfahren und kommen den Anschlag des Heiligen in Israel, daß wir's inne werden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144176662872066",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "20",
    "text": "Wehe denen, die Boses gut und Gutes bose heilien, die aus Finsternis Licht und aus Licht Finsternis machen, die aus sauer sufi und aus suli sauer machen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144177237852162",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "21",
    "text": "Wehe denen, die bei sich selbst weise sind und halten sich selbst fur klug!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144177793499138",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "22",
    "text": "Wehe denen, so Helden sind, Wein zu saufen, und Krieger in Vollerei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144178321883138",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "23",
    "text": "die den Gottlosen rechtsprechen um Geschenk willen und das Recht der Gerechten von ihnen wenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144178853937154",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "24",
    "text": "Darum, wie des Feuers Flamme Stroh verzehret und die Lohe Stoppeln hinnimmt, also wird ihre Wurzel verfaulen und ihre Sprossen auffahren wie Staub. Denn sie verachten das Gesetz des HERRN Zebaoth und lastern die Rede des Heiligen in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144179404734466",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "25",
    "text": "Darum ist der Zorn des HERRN ergrimmet uber sein Voik und reckt seine Hand uber sie und schlagt sie, daß die Berge beben; und ihr Leichnam ist wie Kot auf den Gassen. Und in dem allem lalit sein Zorn nicht ab, sondern seine Hand ist noch ausgereckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144179947012098",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "26",
    "text": "Denn erwird ein Panieraufwerfen feme unter den Heiden und dieselbigen locken vom Ende der Erde. Und siehe, eilend und schnell kommen sie daher!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144180489945090",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "27",
    "text": "Und ist keiner unter ihnen müde Oder schwach, keiner schlummert noch schlaft; keinem gehet der Gurtel auf von seinen Lenden, und keinem zerreitßet ein Schuhriemen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144181014364162",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "28",
    "text": "Ihre Pfeile sind scharf und alle ihre Bogen gespannet. Seiner Rosse Hufe sind wie Felsen geachtet und ihre Wagenrader wie ein Sturmwind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144181568798722",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "29",
    "text": "Sie brullen wie Lowen und brullen wie junge Lowen; sie werden brausen und den Raub erhaschen und davonbringen, daß niemand erretten wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144182120218626",
    "book": "isaiah                             ",
    "chapter": "5",
    "verse": "30",
    "text": "Und wird uber sie brausen zu der Zeit wie das Meer. Wenn man dann das Land ansehen wird, siehe, so ist's finster vor Angst, und das Licht scheinet nicht mehr oben uber ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]