[
  {
    "id": "1138144676758913026",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "1",
    "text": "So spricht der HERR: Wo ist der Scheidebrief eurer Mutter, damit ich sie gelassen habe? Oder wer ist mein Wucherer, dem ich euch verkauft habe? Siehe, ihrseid um eurer Sünden willen verkauft, und eure Mutter ist um eures Ubertretens willen gelassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144677282709506",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "2",
    "text": "Warum kam ich, und war niemand da; ich rief, und niemand antwortete? Ist meine Hand nun so kurz worden, daü sie nicht erlosen kann, Oder ist bei mir keine Kraft zu erretten? Siehe, mit meinem Schelten mache ich das Meer trocken und mache die Wasserstrome als eine Wüste, daß ihre Fische vor Wassermangel stinken und Durst sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144677841174530",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "3",
    "text": "Ich kleide den Himmel mit Dunkel und mache seine Decke als einen Sack.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144678399934466",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "4",
    "text": "Der Herr HERR hat mir eine gelehrte Zunge gegeben, daß ich wisse, mit dem Müden zu rechter Zeitzu reden. Erwecket mich alle Morgen; erwecket mir das Ohr, daß ich hore wie ein Jünger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144678942015490",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "5",
    "text": "Der Herr HERR hat mir das Ohr geoffnet; und ich bin nicht ungehorsam und gehe nicht zurück.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144679486488578",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "6",
    "text": "Ich hielt meinen Rücken dardenen, die mich schlugen, und meine Wangen denen, die mich rauften; mein Angesicht verbarg ich nicht vor Schmach und Speichel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144680019755010",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "7",
    "text": "Denn der Herr HERR hilft mir, darum werde ich nicht zuschanden. Darum habe ich mein Angesicht dargeboten als einen Kieselstein; denn ich weift, dafi ich nicht zuschanden werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144680545320962",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "8",
    "text": "Er ist nahe, der mich rechtspricht; wer will mit mir hadern? Laftt uns zusammentreten; wer ist, der Recht zu mir hat? Der komme her zu mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144681110241282",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "9",
    "text": "Siehe, der Herr HERR hilft mir; wer ist, der mich will verdammen? Siehe, siewerden allzumal wie ein Kleid veralten, Motten werden sie fressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144681686368258",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "10",
    "text": "Wer ist unter euch, der den HERRN furchtet, der seines Knechts Stimme gehorche, der im Finstern wandelt und scheinet ihm nicht? Der hoffe auf den Namen des HERRN und verlasse sich auf seinen Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144682243555330",
    "book": "isaiah                             ",
    "chapter": "50",
    "verse": "11",
    "text": "Siehe, ihr alle, die ihr ein Feuer anzundet, mit Flammen gerustet: wandelt hin im Lichte eures Feuers und in Flammen, die ihr angezündet habt. Solches widerfahret euch von meiner Hand; in Schmerzen müsset ihr liegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]