[
  {
    "id": "1138144682799857666",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "1",
    "text": "Horet mirzu, die ihr der Gerechtigkeit nachjaget, die ihr den HERRN suchet: Schauet den Fels an, davon ihr gehauen seid, und des Brunnens Gruft, daraus ihrgegraben seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144683345969154",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "2",
    "text": "Schauet Abraham an, euren Vater, und Sara, von welcher ihr geboren seid. Denn ich rief ihm, da er noch einzeln war, und segnete ihn und mehrete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144683890606082",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "3",
    "text": "Denn der HERR trostet Zion; er trostet alle ihre Wusten und macht ihre Wusten wie Lustgarten und ihre Gefüde wie einen Garten des HERRN, daß man Wonne und Freude drinnen findet, Dank und Lobgesang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144684455559170",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "4",
    "text": "Merke auf mich, mein Volk; horet mich, meine Leute! Denn von mirwird ein Gesetz ausgehen, und mein Recht will ich zum Licht der Volker gar bald stelien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144684997804034",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "5",
    "text": "Denn meine Gerechtigkeit ist nahe, mein Heil zeucht aus, und meine Arme werden die Volker richten. Die Inseln harren auf mich und warten auf meinen Arm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144685550796802",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "6",
    "text": "Hebet eure Augen auf gen Himmel und schauet unten auf die Erde! Denn der Himmel wird wie ein Rauch vergehen und die Erde wie ein Kleid veralten, und die darauf wohnen, werden dahinsterben im Nu! Aber mein Heü bleibet ewiglich, und meine Gerechtigkeit wird nicht verzagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144686095826946",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "7",
    "text": "Horet mir zu, die ihr die Gerechtigkeit kennet, du Volk, in welches Herzen mein Gesetz ist! Furchtet euch nicht, wenn euch die Leute schmahen, und entsetzet euch nicht, wenn sie euch verzagt machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144686655012866",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "8",
    "text": "Denn die Motten werden sie fressen wie ein Kleid, und Wurmer werden sie fressen wie ein wollen Tuch; aber meine Gerechtigkeit bleibet ewiglich und mein Heil fur und fur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144687203909634",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "9",
    "text": "Wohlauf, wohlauf, zeuch Macht an, du Arm des HERRN! Wohlauf, wie vorzeiten, von alters her! Bist du nicht der, so die Stolzen ausgehauen und den Drachen verwundet hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144687760113666",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "10",
    "text": "Bistdu nicht, der das Meer der groften, tiefen Wasser austrocknete, der den Grund des Meers zum Wege machte, daß die Erloseten dadurchgingen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144688312647682",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "11",
    "text": "Also werden die Erloseten des HERRN wiederkehren und gen Zion kommen mit Ruhm; und ewige Freude wird auf ihrem Haupte sein. Wonne und Freude werden sie ergreifen, aber Trauern und Seufzen wird von ihnen fliehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144688870850562",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "12",
    "text": "Ich, ich bin euer Troster. Wer bistdu denn, daß du dich vor Menschen furchtest, die doch sterben, und vor Menschenkindern, die als Heu verzehret werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144689429807106",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "13",
    "text": "und vergissest des HERRN, der dich gemacht hat, der den Himmel ausbreitete und die Erde grundete? Du aber furchtest dich taglich den ganzen Tag vor dem Grimm des Wuterichs, wenn er vornimmt zu verderben. Wo blieb der Grimm des Wuterichs,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144689967398914",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "14",
    "text": "da er muftte eilen und umherlaufen, daß er losgabe, und sie nicht starben unter dem Verderben, auch keinen Mangel an Brot hatten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144690517671938",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "15",
    "text": "Denn ich bin der HERR, dein Gott, der das Meer bewegt, daß seine Wellen wüten; sein Name heiftt HERRZebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144691069288450",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "16",
    "text": "Ich lege mein Wort in deinen Mund und bedecke dich unter dem Schatten meiner Hande, auf daß ich den Himmel pflanze und die Erde gründe und zu Zion spreche: Du bist mein Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144691606257666",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "17",
    "text": "Wache auf, wache auf, stehe auf, Jerusalem, die du von der Hand des HERRN den Kelch seines Grimms getrunken hast! Die Hefen des Taumelkelchs hast du ausgetrunken und die Tropfen geleckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144692169703426",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "18",
    "text": "Es war niemand aus alien Kindern, die sie geboren hat, der sie leitete, niemand aus alien Kindern, die sie erzogen hat, der sie bei der Hand nahme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144692725809154",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "19",
    "text": "Diese zwei sind dir begegnet; wer trug Leid mit dir? Da war Verstorung, Schaden, Hunger und Schwert; wer sollte dich trosten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144693276573698",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "20",
    "text": "Deine Kinder waren verschmachtet; sie lagen auf alien Gassen wie ein verstrickter Hirsch, voll des Zorns vom HERRN und des Scheltens von deinem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144693810593794",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "21",
    "text": "Darum hore dies, du Elende und Trunkene ohne Wein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144694367322114",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "22",
    "text": "So spricht dein Herrscher, der HERR, und dein Gott, der sein Volk rachet: Siehe, ich nehme den Taumelkelch von deiner Hand samt den Hefen des Kelchs meines Grimms; du sollst ihn nicht mehr trinken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144694937190402",
    "book": "isaiah                             ",
    "chapter": "51",
    "verse": "23",
    "text": "sondern ich will ihn deinen Schindern in die Hand geben, die zu deiner Seele sprachen: Bücke dich, daß wir uberhingehen, und lege deinen Rücken zur Erde und wie eine Gasse, daß man überhinlaufe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]