[
  {
    "id": "1138144695491100674",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "1",
    "text": "Mache dich auf, mache dich auf, Zion; zieh deine Starke an, schmücke dich herrlich, du heilige Stadt Jerusalem! Denn es wird hinfort kein Unbeschnittener Oder Unreiner in dir regieren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144696039669762",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "2",
    "text": "Mache dich aus dem Staube, stehe auf, du gefangene Jerusalem; mache dich los von den Banden deines Halses, du gefangene Tochter Zion!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144696593842178",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "3",
    "text": "Denn also spricht der HERR: Ihr seid umsonst verkauft, ihr sollt auch ohne Geld geloset werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144697152471042",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "4",
    "text": "Denn so spricht der Herr HERR: Mein Volk zog am ersten hinab nach Agypten, daß es daselbst ein Gast ware; und Assur hat ihm ohne Ursache Gewalt getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144697705824258",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "5",
    "text": "Aber wie tut man mir jetzt allhie? spricht der HERR. Mein Volk wird umsonst verführet; seine Herrscher machen eitel Heulen, spricht der HERR; und mein Name wird immer taglich gelastert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144698260815874",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "6",
    "text": "Darum soil mein Volk meinen Namen kennen zu derselbigen Zeit; denn siehe, ich will selbst reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144698803355650",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "7",
    "text": "Wie lieblich sind auf den Bergen die Fulie der Boten, die da Frieden verkundigen, Gutes predigen, Heil verkundigen, die da sagen zu Zion: Dein Gott ist Konig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144699334983682",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "8",
    "text": "Deine Wachter rufen laut mit ihrer Stimme und rühmen miteinander; denn man wird's mit Augen sehen, wenn der HERR Zion bekehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144699870478338",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "9",
    "text": "Lasset frohlich sein und miteinander ruhmen das Wuste zu Jerusalem; denn der HERR hat sein Volk getrostet und Jerusalem erloset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144700430286850",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "10",
    "text": "Der HERR hat offenbaret seinen heiligen Arm vor den Augen aller Heiden, daß aller Welt Ende siehet das Heil unsers Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144700979150850",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "11",
    "text": "Weichet, weichet! Ziehet aus von dannen und rühret kein Unreines an! Gehet aus von ihr, reiniget euch, die ihr des HERRN Gerate traget!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144701503275010",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "12",
    "text": "Denn ihr sollt nicht mit Eilen ausziehen noch mit Flucht wandeln; denn der HERR wird vor euch herziehen, und der Gott Israels wird euch sammeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144702054989826",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "13",
    "text": "Siehe, mein Knecht wird weislich tun und wird erhohet und sehr hoch erhaben sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144702608375810",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "14",
    "text": "daß sich viele uber dir argern werden, weil seine Gestalt haftlicher ist denn anderer Leute und sein Ansehen denn der Menschenkinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144703148589058",
    "book": "isaiah                             ",
    "chapter": "52",
    "verse": "15",
    "text": "Aber also wird erviel Heiden besprengen, daß auch Konige werden ihren Mund gegen ihm zuhalten. Denn welchen nichts davon verkundiget ist, dieselben werden's mit Lust sehen, und die nichts davon gehoret haben, die werden's merken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]