[
  {
    "id": "1138144703704268802",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "1",
    "text": "Aber wer glaubt unserer Predigt, und wem wird der Arm des HERRN offenbaret?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144704306053122",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "2",
    "text": "Denn er schiefit auf vor ihm wie ein Reis und wie eine Wurzel aus durrem Erdreich. Er hatte keine Gestalt noch Schone; wir sahen ihn, aber da war keine Gestalt, die uns gefallen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144704864452610",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "3",
    "text": "Er war der Allerverachtetste und Unwerteste, voller Schmerzen und Krankheit. Er war so verachtet, daß man das Angesicht vor ihm verbarg; darum haben wir ihn nichts geachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144705415217154",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "4",
    "text": "Fürwahr, er trug unsere Krankheit und lud auf sich unsere Schmerzen. Wir aber hielten ihn fur den, der geplagt und von Gott geschlagen und gemartert ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144705973223426",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "5",
    "text": "Aber er ist urn unserer Missetat willen verwundet und urn unserer Sünde willen zerschlagen. Die Strafe liegt auf ihm, auf daß wir Frieden hatten, und durch seine Wunden sind wir geheilet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144706524119042",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "6",
    "text": "Wir gingen alle in der Irre wie Schafe, ein jeglicher sah auf seinen Weg; aber der HERR warf unser aller Sünde auf ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144707080159234",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "7",
    "text": "Da er gestraft und gemartert ward, tat er seinen Mund nicht auf, wie ein Lamm, das zur Schlachtbank geführt wird, und wie ein Schaf, das verstummet vor seinem Scherer und seinen Mund nicht auftut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144707640393730",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "8",
    "text": "Er ist aber aus der Angst und Gericht genommen; wer will seines Lebens Lange ausreden? Denn er ist aus dem Lande der Lebendigen weggerissen, da er urn die Missetat meines Volks geplagt war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144708188897282",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "9",
    "text": "Und er ist begraben wie die Gottlosen und gestorben wie ein Reicher, wiewohl er niemand unrecht getan hat, noch Betrug in seinem Munde gewesen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144708732420098",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "10",
    "text": "Aber der HERR wollte ihn also zerschlagen mit Krankheit. Wenn er sein Leben zum Schuldopfer gegeben hat, so wird er Samen haben und in die Lange leben; und des HERRN Vomehmen wird durch seine Hand fortgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144709285117954",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "11",
    "text": "Darum daß seine Seele gearbeitet hat, wird er seine Lust sehen und die Fülle haben. Und durch seine Erkenntnis wird er, mein Knecht, der Gerechte, viele gerecht machen; denn er tragt ihre Sunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144709822283778",
    "book": "isaiah                             ",
    "chapter": "53",
    "verse": "12",
    "text": "Darum will ich ihm grolie Menge zur Beute geben, und er soil die Starken zum Raube haben, darum daß er sein Leben in den Tod gegeben hat und den Ubeltatern gleich gerechnet ist und er vieler Sunde getragen hat und fur die Ubeltater gebeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]