[
  {
    "id": "1138144710352797698",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "1",
    "text": "Ruhme, du Unfruchtbare, die du nicht gebierest; freue dich mit Ruhm und jauchze, die du nicht schwanger bist! Denn die Einsame hat mehr Kinder, weder die den Mann hat, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144710903332866",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "2",
    "text": "Mache den Raum deiner Hutte weit und breite aus die Teppiche deiner Wohnung, spare sein nicht; dehne deine Seile lang und stecke deine Nagel fest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144711437254658",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "3",
    "text": "Denn du wirst ausbrechen zur Rechten und zur Linken; und dein Same wird die Heiden erben und in den verwüsteten Stadten wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144711981432834",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "4",
    "text": "Furchte dich nicht, denn du sollst nicht zuschanden werden; werde nicht blode, denn du sollst nicht zu Spott werden, sondern du wirst der Schande deiner Jungfrauschaft vergessen und der Schmach deiner Witwenschaft nicht mehr gedenken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144712538390530",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "5",
    "text": "Denn der dich gemacht hat, ist dein Mann; HERR Zebaoth heilit sein Name; und dein Erloser, der Heilige in Israel, der aller Welt Gott genannt wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144713095872514",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "6",
    "text": "Denn der HERR hat dich lassen im Geschrei sein, daß du seiest wie ein verlassen und von Herzen betrubt Weib und wie ein junges Weib, das verstolien ist, spricht dein Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144713646342146",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "7",
    "text": "Ich habe dich einen deinen Augenblick verlassen; aber mit grofier Barmherzigkeit will ich dich sammeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144714215161858",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "8",
    "text": "Ich habe mein Angesicht im Augenblick des Zorns ein wenig von dir verborgen ; aber mit ewiger Gnade will ich mich dein erbarmen, spricht der HERR, dein Erloser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144714769432578",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "9",
    "text": "Denn solches soil mir sein wie das Wasser Noahs, da ich schwur, daß die Wasser Noahs sollten nicht mehr über den Erdboden gehen. Also habe ich geschworen, daß ich nicht uber dich zurnen noch dich schelten will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144715305811970",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "10",
    "text": "Denn es sollen wohl Berge weichen und Hugel hinfallen; aber meine Gnade soil nicht von dir weichen, und der Bund meines Friedens soil nicht hinfallen, spricht der HERR, dein Erbarmer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144715891605506",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "11",
    "text": "Du Elende, uber die alle Wetter gehen, und du Trostlose! Siehe, ich will deine Steine wie einen Schmuck legen und will deinen Grund mit Saphiren legen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144716444893186",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "12",
    "text": "und deine Fensteraus Kristallen machen und deine Tore von Rubinen und alle deine Grenzen von erwahlten Steinen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144717005586434",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "13",
    "text": "und alle deine Kinder gelehrt vom HERRN und grolien Frieden deinen Kindern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144717579321346",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "14",
    "text": "Du sollst durch Gerechtigkeit bereitet werden. Du wirst feme sein von Gewalt und Unrecht, daß du dich davor nicht durfest furchten, und von Schrecken, denn es soil nicht zu dir nahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144718175404034",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "15",
    "text": "Siehe, wer will sich wieder dich rotten und dich überfallen, so sie sich ohne mich rotten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144718744420354",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "16",
    "text": "Siehe, ich schaffe es, daß der Schmied, so die Kohlen im Feuer aufblaset, einen Zeug daraus mache zu seinem Werk; denn ich schaffe es, daß der Verderber umkommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144719284011010",
    "book": "isaiah                             ",
    "chapter": "54",
    "verse": "17",
    "text": "Denn aller Zeug, der wider dich zubereitet wird, dem soil nicht, gelingen, und alle Zunge, so sich wider dich setzt, sollst du im Gericht verdammen. Das ist das Erbe der Knechte des HERRN und ihre Gerechtigkeit von mir, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]