[
  {
    "id": "1138144719833694210",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "1",
    "text": "Wohlan, alle, die ihr durstig seid, kommt her zum Wasser; und die ihr nicht Geld habt, kommt her, kaufet und esset; kommt her und kaufet ohne Geld und umsonst beides, Wein und Milch!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144720379248642",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "2",
    "text": "Warum zahlet ihr Geld dar, da kein Brot ist, und eure Arbeit, da ihr nicht satt von werden konnet? Horet mir doch zu und esset das Gute, so wird eure Seele in Wollust fett werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144720965992450",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "3",
    "text": "Neiget eure Ohren her und kommt her zu mir; horet, so wird eure Seele leben! Denn ich will mit euch einen ewigen Bund machen, namlich die gewissen Gnaden Davids.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144721514921986",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "4",
    "text": "Siehe, ich habe ihn den Leuten zum Zeugen gestellet, zum Fursten und Gebieter den Vblkern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144722064965634",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "5",
    "text": "Siehe, du wirst Heiden rufen, die du nicht kennest; und Heiden, die dich nicht kennen, werden zu dir laufen urn des HERRN willen, deines Gottes, und des Heiligen in Israel, der dich preise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144722620612610",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "6",
    "text": "Suchet den HERRN, weil er zu finden ist; rufet ihn an, weil er nahe ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144723175407618",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "7",
    "text": "Der Gottlose lasse von seinem Wege und der Ubeltater seine Gedanken und bekehre sich zum HERRN, so wird ersich sein erbarmen, und zu unserm Gott, denn bei ihm ist viel Vergebung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144723718766594",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "8",
    "text": "Denn meine Gedanken sind nicht eure Gedanken, und eure Wege sind nicht meine Wege, spricht der HERR,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144724284604418",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "9",
    "text": "sondern soviel der Himmel hoher ist denn die Erde, so sind auch meine Wege hoher denn eure Wege und meine Gedanken denn eure Gedanken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144724821409794",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "10",
    "text": "Denn gleichwie der Regen und Schnee vom Himmel fallt und nicht wieder dahin kommt, sondern feuchtet die Erde und macht sie fruchtbar und wachsend, daß sie gibt Samen zu saen und Brot zu essen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144725393702914",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "11",
    "text": "also soil das Wort, so aus meinem Munde gehet, auch sein: Es soli nicht wieder zu mir leer kommen, sondern tun, das mir gefallt, und soli ihm gelingen, dazu ich's sende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144725921464322",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "12",
    "text": "Denn ihrsollt in Freuden ausziehen und im Frieden geleitet werden. Berge und FHugel sollen vor euch her frohlocken mit Ruhm und alle Baume auf dem Felde mit den Handen klappen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144726481928194",
    "book": "isaiah                             ",
    "chapter": "55",
    "verse": "13",
    "text": "Es sollen Tannen fur Hecken wachsen und Myrten fur Dornen; und dem HERRN soli ein Name und ewiges Zeichen sein, das nicht ausgerottet werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]