[
  {
    "id": "1138144727024959490",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "1",
    "text": "So spricht der HERR: Haltet das Recht und tut Gerechtigkeit; denn mein Heil ist nahe, daß es komme, und meine Gerechtigkeit, daß sie offenbart werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144727570513922",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "2",
    "text": "Wohl dem Menschen, der solches tut, und dem Menschenkind, der es festhalt, dafi er den Sabbat halte und nicht entheilige und halte seine Hand, dafi er kein Arges tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144728124162050",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "3",
    "text": "Und der Fremde, der zum HERRN sich getan hat, soil nicht sagen: Der HERR wird mich scheiden von seinem Volk. Und der Verschnittene soil nicht sagen: Siehe, ich bin ein durrer Baum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144728677515266",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "4",
    "text": "Denn so spricht der HERR zu den Verschnittenen, welche meine Sabbate halten und erwahlen, was mirwohlgefallt, und meinen Bund fest fassen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144729230671874",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "5",
    "text": "Ich will ihnen in meinem Hause und in meinen Mauern einen Ort geben und einen bessern Namen denn den Sohnen und Tochtern; einen ewigen Namen will ich ihnen geben, der nicht vergehen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144729774358530",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "6",
    "text": "Und der Fremden Kinder, die sich zum HERRN getan haben, daß sie ihm dienen und seinen Namen lieben, auf daß sie seine Knechte seien, ein jeglicher, der den Sabbat halt, daß er ihn nicht entweihe, und meinen Bund fest halt                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144730323812354",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "7",
    "text": "dieselbigen will ich zu meinem heiligen Berge bringen und will sie erfreuen in meinem Bethause, und ihre Opfer und Brandopfer sollen mir angenehm sein auf meinem Altar; denn mein Haus heiftt ein Bethaus alien Volkern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144730870415362",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "8",
    "text": "Der Herr HERR, der die Verstoftenen aus Israel sammelt, spricht: Ich will noch mehr zu dem Haufen, die versammelt sind, sammeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144731410235394",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "9",
    "text": "Alle Tiere auf dem Felde, kommt und fresset, ja alle Tiere im Walde!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144731936391170",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "10",
    "text": "Alle ihre Wachter sind blind, sie wissen alle nichts; stumme Hunde sind sie, die nicht strafen konnen; sind faul, liegen und schlafen gerne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144732486893570",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "11",
    "text": "Es sind aber starke Hunde von Leibe, die nimmer satt werden konnen. Sie, die Hirten, wissen keinen Verstand; ein jeglicher siehet auf seinen Weg, ein jeglicher geizet fur sich in seinem Stande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144733027336194",
    "book": "isaiah                             ",
    "chapter": "56",
    "verse": "12",
    "text": "Kommt her, laftt uns Wein holen und vollsaufen; und soil morgen sein wie heute und noch viel mehr!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]