[
  {
    "id": "1138144733591339010",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "1",
    "text": "Aber der Gerechte kommt urn, und niemand ist, der es zu Herzen nehme; und heilige Leute werden aufgerafft, und niemand achtet darauf. Denn die Gerechten werden weggerafft vor dem Ungluck.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144734117429250",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "2",
    "text": "Und die richtig vor sich gewandelt haben, kommen zum Frieden und ruhen in ihren Kammern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144734665703426",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "3",
    "text": "Und ihr, kommt herzu, ihr Kinder der Tagwahlerin, ihr Samen des Ehebrechers und der Hure!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144735218630658",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "4",
    "text": "An wem wollt ihr nun eure Lust haben? Uber wen wollt ihr nun das Maul aufsperren und die Zunge herausrecken? Seid ihr nicht die Kinder der Ubertretung und ein falscher Same,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144735774113794",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "5",
    "text": "die ihr in der Brunst zu den Gotzen laufet unter alle grünen Baume und schlachtet die Kinder an den Bachen unter den Felskuppen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144736301023234",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "6",
    "text": "Dein Wesen ist an den glatten Bachsteinen; dieselbigen sind dein Teil; denselbigen schuttest du dein Trankopfer, da du Speisopfer opferst. Sollte ich mich des trosten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144736850903042",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "7",
    "text": "Du machst dein Lager auf einen hohen, erhabenen Berg und gehest daselbst auch hinauf zu opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144737409662978",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "8",
    "text": "Und hinter der Tur und Pfosten stellest du dein Gedachtnis. Denn du walzest dich von mir und gehest hinauf und machest dein Lager weit und verbindest dich mit ihnen; du liebest, ihr Lager, wo du sie ersiehest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144737949646850",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "9",
    "text": "Du zeuchst mit 01 zum Konige und hast mancherlei Wurze; und sendest deine Botschaft in die Feme und bist geniedriget bis zur Holle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144738492448770",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "10",
    "text": "Du zerarbeitetest dich in der Menge deiner Wege und sprachest nicht: Ich lasse es, sondern weil du findest ein Leben deiner Hand, wirst du nicht müde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144739041607682",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "11",
    "text": "Vor wem bist du so sorgfaltig und furchtest also, so du doch mit Lugen umgehest und denkest an mich nicht und nimmst es nicht zu Herzen? Meinest du, ich werde allewege schweigen, daß du mich so gar nicht furchtest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144739586473986",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "12",
    "text": "Ich will aber deine Gerechtigkeit anzeigen und deine Werke, daß sie dir kein nütze sein sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144740133994498",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "13",
    "text": "Wenn du rufen wirst, so laft dir deine Haufen helfen. Aber der Wind wird sie alle wegfuhren, und Eitelkeit wird sie wegnehmen. Aber wer auf mich trauet, wird das Land erben und meinen heiligen Berg besitzen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144740678991874",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "14",
    "text": "und wird sagen: Machet Bahn, machet Bahn, raumet den Weg, hebet die Anstofte aus dem Wege meines Volks!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144741185486850",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "15",
    "text": "Denn also spricht der Hohe und Erhabene, der ewiglich wohnet, des Name heilig ist, der ich in der Hohe und im Heiligtum wohne und bei denen, so zerschlagenen und demutigen Geistes sind, auf daß ich erquicke den Geist der Gedemutigten und das Herz der Zerschlagenen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144741736415234",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "16",
    "text": "Ich will nicht immerdar hadern und nicht ewiglich zurnen, sondern es soil von meinem Angesicht ein Geistweben, und ich will Odem machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144742290817026",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "17",
    "text": "Ich warzornig uber die Untugend ihres Geizes und schlug sie, verbarg mich und zurnete; da gingen sie hin und her im Wege ihres Herzens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144742842007554",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "18",
    "text": "Aber da ich ihre Wege ansah, heilete ich sie und leitete sie und gab ihnen wieder Trost und denen, die uberjene Leid trugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144743398539266",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "19",
    "text": "Ich will Frucht der Lippen schaffen, die da predigen: Friede, Friede! beide, denen in der Feme und denen in der Nahe, spricht der HERR, und will sie heilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144743930920962",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "20",
    "text": "Aber die Gottlosen sind wie ein ungestum Meer, das nicht stille sein kann, und seine Wellen Kot und Unflat auswerfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144744479883266",
    "book": "isaiah                             ",
    "chapter": "57",
    "verse": "21",
    "text": "Die Gottlosen haben nicht Frieden, spricht mein Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]