[
  {
    "id": "1138144753042161666",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "1",
    "text": "Siehe, des HERRN Hand ist nicht zu kurz, daß er nicht helfen konne; und seine Ohren sind nicht dick worden, daß er nicht hore,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144753600397314",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "2",
    "text": "sondern eure Untugenden scheiden euch und euren Gott voneinander, und eure Sunden verbergen das Angesicht von euch, daß ihr nicht gehoret werdet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144754154831874",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "3",
    "text": "Denn eure Hande sind mit Blut befleckt und eure Finger mit Untugend; eure Lippen reden Falsches, eure Zunge dichtet Unrechtes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144754713919490",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "4",
    "text": "Es ist niemand, der von Gerechtigkeit predige Oder treulich richte. Man vertrauet aufs Eitle und redet nichts Tuchtiges; mit Ungluck sind sie schwanger und gebaren Muhe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144755255246850",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "5",
    "text": "Sie brüten Basiliskeneier und wirken Spinnwebe. Isset man von ihren Eiern, so soil man sterben; zertritt man's aber, so fahrt eine Otter heraus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144755824525314",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "6",
    "text": "Ihre Spinnwebe taugt nicht zu Kleidern, und ihr Gewirke taugt nicht zur Decke; denn ihr Werk ist Muhe und in ihren Handen ist Frevel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144756376174594",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "7",
    "text": "Ihre Füße laufen zum Bosen und sind schnell, unschuldig Blut zu vergießen; ihre Gedanken sind Muhe, ihr Weg isteitel Verderben und Schaden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144756924514306",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "8",
    "text": "sie kennen den Weg des Friedens nicht, und ist kein Recht in ihren Gangen; sie sind verkehrt auf ihren Straßen; wer darauf gehet, der hat nimmer keinen Frieden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144757444313090",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "9",
    "text": "Darum ist das Recht feme von uns, und wir erlangen die Gerechtigkeit nicht. Wir harren aufs Licht, siehe, so wird's finster, auf den Schein, siehe, so wandeln wir im Dunkeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144757991407618",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "10",
    "text": "Wir tappen nach der Wand wie die Blinden und tappen, als die keine Augen haben. Wir stoften uns im Mittage als in der Dammerung; wir sind im Dustern wie die Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144758538993666",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "11",
    "text": "Wir brummen alle wie die Baren und achzen wie die Tauben; denn wir harren aufs Recht, so ist's nicht da, aufs Heil, so ist's feme von uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144759084154882",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "12",
    "text": "Denn unserer Obertretung vordir istzu viel, und unsere Sunden antworten wider uns. Denn unsere Ubertretungen sind bei uns, und wir fühlen unsere Sunden                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144759667097602",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "13",
    "text": "mit Ubertreten und Lugen wider den HERRN und Zuruckkehren von unserm Gott und mit Reden zum Frevel und Ungehorsam, trachten und dichten falsche Worte aus dem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144760203345922",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "14",
    "text": "Darum ist auch das Recht zuruckgewichen und Gerechtigkeit feme getreten; denn die Wahrheit fallt auf der Gasse, und Recht kann nicht einhergehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144760722391042",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "15",
    "text": "und die Wahrheit ist dahin; und wer vom Bosen weicht, der muft jedermanns Raub sein. Solches siehet der HERR und gefallt ihm übel, daß kein Recht ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144761278889986",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "16",
    "text": "Und er siehet, daß niemand da ist, und verwundert sich, daß niemand sie vertritt. Darum hilft er ihm selbst mit seinem Arm, und seine Gerechtigkeit erhalt ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144761819299842",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "17",
    "text": "Denn er zeucht Gerechtigkeit an wie einen Panzer und setzt einen Helm des Heils auf sein Haupt; und zeucht sich an zur Rache und kleidet sich mit Eifer wie mit einem Rock,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144762391658498",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "18",
    "text": "als der seinen Widersachern vergelten und seinen Feinden mit Grimm bezahlen will; ja, die Inseln will er bezahlen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144762942488578",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "19",
    "text": "daß der Name des HERRN gefurchtet werde vom Niedergang und seine Herrlichkeit vom Aufgang der Sonne, wenn er kommen wird wie ein aufgehaltener Strom, den der Wind des HERRN treibet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144763504492546",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "20",
    "text": "Denn denen zu Zion wird ein Erloser kommen und denen, die sich bekehren von den Sunden in Jakob, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144764047032322",
    "book": "isaiah                             ",
    "chapter": "59",
    "verse": "21",
    "text": "Und ich mache solchen Bund mit ihnen, spricht der HERR: Mein Geist, der bei dir ist, und meine Worte, die ich in deinen Mund gelegt habe, sollen von deinem Munde nicht weichen noch von dem Munde deines Samens und Kindeskindes, spricht der HERR, von nun an bis in Ewigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]