[
  {
    "id": "1138144782791999490",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "1",
    "text": "Urn Zions willen, so will ich nicht schweigen, und urn Jerusalems willen, so will ich nicht innehalten, bis daß ihre Gerechtigkeit aufgehe wie ein Glanz, und ihr Heil entbrenne wie eine Fackel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144783334604802",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "2",
    "text": "daß die Heiden sehen deine Gerechtigkeit und alle Konige deine Herrlichkeit; und du sollst mit einem neuen Namen genannt werden, welchen des HERRN Mund nennen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144783861186562",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "3",
    "text": "Und du wirst sein eine schone Krone in der Hand des HERRN und ein koniglicher Hut in der Hand deines Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144784402448386",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "4",
    "text": "Man soil dich nicht mehr die Verlassene noch dein Land eine Wustung heilien, sondern du sollst Meine Lust an ihr\" und dein Land \"Lieber Buhle” heilien; denn der HERR hat Lust an dir, und dein Land hat einen lieben Buhlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144784968646658",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "5",
    "text": "Denn wie ein lieber Buhle einen Buhlen liebhat, so werden dich deine Kinder liebhaben, und wie sich ein Brautigam freuet uber der Braut, so wird sich dein Gott fiber dich freuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144785513938946",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "6",
    "text": "O Jerusalem, ich will Wachter auf deine Mauern bestellen, die den ganzen Tag und die ganze Nacht nimmer stille schweigen sollen und die des HERRN gedenken sollen, auf daü bei euch kein Schweigen sei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144786068996098",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "7",
    "text": "und ihr von ihm nicht schweiget, bis daß Jerusalem gefertiget und gesetzt werde zum Lobe auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144786618122242",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "8",
    "text": "Der HERR hat geschworen bei seiner Rechten und bei dem Arm seiner Macht: Ich will dein Getreide nicht mehrdeinen Feinden zu essen geben, noch deinen Most, daran du gearbeitet hast, die Fremden trinken lassen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144787163873282",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "9",
    "text": "sondern die, so es einsammeln, sollen's auch essen und den HERRN ruhmen, und die ihn einbringen, sollen ihn trinken in den Vorhofen meines Heiligtums.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144787722698754",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "10",
    "text": "Gehet hin, gehet hin durch die Tore, bereitet dem Volk den Weg; machet Bahn, machet Bahn, raumet die Steine auf; werfet ein Panier auf uber die Volker!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144788276445186",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "11",
    "text": "Siehe, der HERR lasset sich horen bis an der Welt Ende. Saget der Tochter Zion: Siehe, dein Heil kommt; siehe, sein Lohn ist bei ihm und seine Vergeltung ist vor ihm!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144788827373570",
    "book": "isaiah                             ",
    "chapter": "62",
    "verse": "12",
    "text": "Man wird sie nennen das heilige Volk, die Erlosten des HERRN; und dich wird man heilien die besuchte und unverlassene Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]