[
  {
    "id": "1138144799970099202",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "1",
    "text": "wie ein heifi Wasser vom heftigen Feuer versiedet, daß dein Name kund würde unter deinen Feinden, und die Heiden vor dir zittern müftten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144800533839874",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "2",
    "text": "durch die Wunder, die du tust, deren man sich nicht versiehet, da du herabfuhrest und die Berge vor dir zerflossen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144801092534274",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "3",
    "text": "Wie denn von der Welt her nicht gehoret ist, noch mit Ohren gehoret, hat auch kein Auge gesehen, ohne dich, Gott, was denen geschieht, die auf ihn harren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144801639628802",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "4",
    "text": "Du begegnetest den Frohlichen und denen, so Gerechtigkeit ubeten und auf deinen Wegen dein gedachten. Siehe, du zumetest wohl, da wir sundigten und lange drinnen blieben; uns ward aberdennoch geholfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144802191278082",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "5",
    "text": "Aber nun sind wir allesamt wie die Unreinen, und alle unsere Gerechtigkeit ist wie ein unflatig Kleid. Wir sind alle verwelket wie die Blatter, und unsere Sünden führen uns dahin wie ein Wind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144802739290114",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "6",
    "text": "Niemand ruft deinen Namen an Oder macht sich auf, dafi er dich halte; denn du verbirgest dein Angesicht vor uns und lassest uns in unsern Sünden verschmachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144803293265922",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "7",
    "text": "Aber nun, HERR, du bist unser Vater, wir sind ton; du bist unser Topfer, und wir alle sind deiner Hande Werk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144803874603010",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "8",
    "text": "HERR, zurne nicht zu sehr und denke nicht ewig der Sunden! Siehe doch das an, daß wir alle dein Volk sind!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144804425039874",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "9",
    "text": "Die Stadte deines Heiligtums sind zur Wuste worden; Zion ist zur Wuste worden, Jerusalem liegt zerstoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144804971937794",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "10",
    "text": "Das Haus unserer Heiligkeit und Herrlichkeit, darin dich unsere Vater gelobt haben, ist mit Feuer verbrannt, und alles, was wir Schones hatten, ist zuschanden gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144805511757826",
    "book": "isaiah                             ",
    "chapter": "64",
    "verse": "11",
    "text": "HERR, willstdu so hart sein zu solchem und schweigen und uns so sehr niederschlagen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]