[
  {
    "id": "1138144806061342722",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "1",
    "text": "Ich werde gesucht von denen, die nicht nach mir fragten; ich werde funden von denen, die mich nicht suchten, und zu den Heiden, die meinen Namen nicht anriefen, sage ich: Hie bin ich, hie bin ich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144806600114178",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "2",
    "text": "Denn ich recke meine Hande aus den ganzen Tag zu einem ungehorsamen Volk, das seinen Gedanken nachwandelt auf einem Wege, der nicht gut ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144807147765762",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "3",
    "text": "Ein Volk, das mich entrustet, ist immer vor meinem Angesicht, opfert in den Garten und rauchert auf den Ziegelsteinen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144807706263554",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "4",
    "text": "wohnet unter den Grabern und halt sich in den Hohlen, fressen Schweinefleisch und haben Greuelsuppen in ihren Topfen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144808248639490",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "5",
    "text": "und sprechen: Bleibe daheim und ruhre mich nicht; denn ich soli dich heiligen. Solche sollen ein Rauch werden in meinem Zorn, ein Feuer, das den ganzen Tag brenne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144808800157698",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "6",
    "text": "Siehe, es stehet vor mir geschrieben: Ich will nicht schweigen, sondern bezahlen; ja, ich will sie in ihren Busen bezahlen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144809365536770",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "7",
    "text": "beide, ihre Missetat und ihrer Vater Missetat, miteinander, spricht der HERR, die auf den Bergen gerauchert und mich auf den Hugeln geschandet haben; ich will ihnen zumessen ihr voriges Tun in ihren Busen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144809921347586",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "8",
    "text": "So spricht der HERR: Gleich als wenn man Most in einer Traube findet und spricht: Verderbe es nicht, denn es ist ein Segen drinnen! also will ich urn meiner Knechte willen tun, daß ich es nicht alles verderbe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144810492166146",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "9",
    "text": "sondern will aus Jakob Samen wachsen lassen und aus Juda, der meinen Berg besitze; denn meine Auserwahlten sollen ihn besitzen, und meine Knechte sollen daselbstwohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144811069145090",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "10",
    "text": "Und Saron soli ein Haus fur die Herde und das Tal Achor soil zum Viehlager werden meinem Volk, das mich suchet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144811607425026",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "11",
    "text": "Aber ihr, die ihr den HERRN verlasset und meines heiligen Berges vergesset und richtet dem Gad einen Tisch und schenket voll ein vom Trankopfer dem Meni,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144812132007938",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "12",
    "text": "wohlan, ich will euch zahlen zum Schwert, daß ihr euch alle bucken müsset zur Schlacht, darum daß ich rief und ihr antwortetet nicht, daß ich redete und ihr horetet nicht, sondern tatet, was mir übel gefiel, und erwahletet, das mir nicht gefiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144812693880834",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "13",
    "text": "Darum spricht der Herr HERR also: Siehe, meine Knechte sollen essen, ihr aber sollt hungern; siehe, meine Knechte sollen trinken, ihr aber sollt dursten; siehe, meine Knechte sollen frohlich sein, ihr aber sollt zuschanden werden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144813233078274",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "14",
    "text": "siehe, meine Knechte solien vor gutem Mut jauchzen, ihr aber sollt vor Herzeleid schreien und vor Jammer heulen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144813767360514",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "15",
    "text": "und sollt euren Namen lassen meinen Auserwahlten zum Schwur; und der Herr HERR wird dich toten und seine Knechte mit einem andern Namen nennen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144814318485506",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "16",
    "text": "daß, welchersich segnen wird auf Erden, der wird sich in dem rechten Gott segnen, und welcher schworen wird auf Erden, der wird bei dem rechten Gott schworen; denn der vorigen Angst ist vergessen, und sind von meinen Augen verborgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144814865645570",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "17",
    "text": "Denn siehe, ich will einen neuen Himmel und neue Erde schaffen, daß man der vorigen nicht mehr gedenken wird noch zu Herzen nehmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144815442329602",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "18",
    "text": "sondern sie werden sich ewiglich freuen und frohlich sein uber dem, das ich schaffe. Denn siehe, ich will Jerusalem schaffen zur Wonne und ihr Volk zur Freude.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144816006496258",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "19",
    "text": "Und ich will frohlich sein uber Jerusalem und mich freuen fiber mein Volk; und soil nicht mehr drinnen gehoret werden die Stimme des Weinens noch die Stimme des Klagens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144816564731906",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "20",
    "text": "Es sollen nicht mehr da sein Kinder, die ihre Tage nicht erreichen, Oder Alte, die ihre Jahre nicht erfullen, sondern die Knaben von hundert Jahren sollen sterben, und die Sunder von hundert Jahren sollen verflucht sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144817121492994",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "21",
    "text": "Sie werden Hauser bauen und bewohnen; sie werden Weinberge pflanzen und derselbigen Fruchte essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144817694769154",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "22",
    "text": "Sie sollen nicht bauen, das ein anderer bewohne, und nicht pflanzen; das ein anderer esse. Denn die Tage meines Volks werden sein wie die Tage eines Baumes, und das Werk ihrer Hande wird alt werden bei meinen Auserwahlten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144818247467010",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "23",
    "text": "Sie sollen nicht umsonst arbeiten noch unzeitige Geburt gebaren, denn sie sind der Same der Gesegneten des HERRN und ihre Nachkommen mit ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144818826477570",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "24",
    "text": "Und soil geschehen, ehe sie rufen, will ich antworten; wenn sie noch reden, will ich horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144819373834242",
    "book": "isaiah                             ",
    "chapter": "65",
    "verse": "25",
    "text": "Wolf und Lamm sollen weiden zugleich; der Lowe wird Stroh essen wie ein Rind, und die Schlange soil Erde essen. Sie werden nicht schaden noch verderben auf meinem ganzen heiligen Berge, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]