[
  {
    "id": "1138144819960840194",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "1",
    "text": "So spricht der HERR: Der Himmel ist mein Stuhl und die Erde meine Fuftbank; was ist's denn fur ein Haus, das ihr mir bauen wollt, Oder welches ist die Statte, da ich ruhen soil?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144820489879554",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "2",
    "text": "Meine Hand hat alles gemacht, was da ist, spricht der HERR. Ich sehe aber an den Elenden und der zerbrochenes Geistes ist und der sich fürchtet vor meinem Wort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144821034909698",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "3",
    "text": "Denn wer einen Ochsen schlachtet, ist eben, als der einen Mann erschluge. Wer ein Schaf opfert, ist, als der einem Hund den Hals brache. Wer Speisopfer bringt, ist, als der Saublut opfert. Wer des Weihrauchs gedenkt, ist, als der das Unrecht lobet. Solches erwahlen sie in ihren Wegen, und ihre Seele hat Gefallen an ihren Greueln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144821596487682",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "4",
    "text": "Darum will ich auch erwahlen, das sie verspotten; und was sie scheuen, will ich uber sie kommen lassen, darum daß ich rief, und niemand antwortete, daß ich redete, und sie horeten nicht, und taten, was mir übel gefiel, und erwahleten, das mir nicht gefiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144822151086082",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "5",
    "text": "Horet des HERRN Wort, die ihr euch furchtet vor seinem Wort: Eure Bruder, die euch hassen und sondern euch ab um meines Namens willen, sprechen: Lasset sehen, wie herrlich der HERR sei; lasset ihn erscheinen zu eurer Freude! die sollen zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144822704570370",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "6",
    "text": "Denn man wird horen eine Stimme des Getümmels in der Stadt, eine Stimme vom Tempel, eine Stimme des HERRN, der seine Feinde bezahlet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144823243505666",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "7",
    "text": "Sie gebieret, ehe ihrwehe wird; sie ist genesen eines Knaben, ehe denn ihr Kindesnot kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144823825956866",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "8",
    "text": "Wer hat solches je gehort? Wer hat solches je gesehen? Kann auch, ehe denn ein Land die Wehe kriegt, ein Volk zugleich geboren werden? Nun hat doch ja Zion ihre Kinder ohne die Wehe geboren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144824425709570",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "9",
    "text": "Sollte ich andere lassen die Mutter brechen und selbst nicht auch gebaren? spricht der HERR. Sollte ich andere lassen gebaren und selbst verschlossen sein? spricht dein Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144824987222018",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "10",
    "text": "Freuet euch mit Jerusalem und seid frohlich uber sie, alle, die ihr sie liebhabt! Freuet euch mit ihr, alle, die ihr uber sie traurig gewesen seid!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144825527402498",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "11",
    "text": "Denn dafur sollt ihr saugen und satt werden von den Brusten ihres Trostes; ihr sollt dafur saugen und euch ergotzen von der Fulle ihrer Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144826084032514",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "12",
    "text": "Denn also spricht der HERR: Siehe, ich breite aus den Frieden bei ihr wie einen Strom und die Herrlichkeit der Heiden wie einen ergossenen Bach; da werdet ihr saugen. Ihr sollt auf der Seite getragen werden, und auf den Knieen wird man euch freundlich halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144826638630914",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "13",
    "text": "Ich will euch trosten, wie einen seine Mutter trostet; ja, ihr sollt an Jerusalem ergotzet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144827169374210",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "14",
    "text": "Ihr werdet es sehen, und euer Herz wird sich freuen, und euer Gebein soil grünen wie Gras. Da wird man erkennen die Hand des HERRN an seinen Knechten und den Zorn an seinen Feinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144827740291074",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "15",
    "text": "Denn siehe, der HERR wird kommen mit Feuer und seine Wagen wie ein Wetter, daß er vergelte im Grimm seines Zorns, und sein Schelten in Feuerflammen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144828285943810",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "16",
    "text": "Denn der HERR wird durchs Feuer richten und durch sein Schwert alles Fleisch; und der Getoteten vom HERRN wird viel sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144828851093506",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "17",
    "text": "Die sich heiligen und reinigen in den Garten, einer hie, der andere da, und essen Schweinefleisch, Greuel und Mause, sollen geraffet werden miteinander, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144829386686466",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "18",
    "text": "Denn ich will kommen und sammeln ihre Werke und Gedanken samt alien Heiden und Zungen, daß sie kommen und sehen meine Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144829920870402",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "19",
    "text": "Und ich will ein Zeichen unter sie geben und ihrer etliche, die errettet sind, senden zu den Heiden am Meer, gen Phul und Lud, zu den Bogenschützen, gen Thubal und Javan und in die Feme zu den Inseln, da man nichts von mir gehort hat, und die meine Herrlichkeit nicht gesehen haben, und sollen meine Herrlichkeit unter den Heiden verkundigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144830440275970",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "20",
    "text": "Und werden alle eure Bruder aus alien Heiden herzubringen dem HERRN zum Speisopfer, auf Rossen und Wagen, auf Sanften, auf Maulern und Laufern, gen Jerusalem zu meinem heiligen Berge, spricht der HERR, gleichwie die Kinder Israel Speisopfer in reinem Gefaft bringen zum Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144830993825794",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "21",
    "text": "Und ich will aus denselbigen nehmen Priester und Leviten, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144831551897602",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "22",
    "text": "Denn gleichwie der neue Himmel und die neue Erde, so ich mache, vor mir stehen, spricht der HERR, also soli auch euer Same und Name stehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144832127795202",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "23",
    "text": "Und alles Fleisch wird einen Monden nach dem andern und einen Sabbat nach dem andern kommen, anzubeten vor mir, spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144832726630402",
    "book": "isaiah                             ",
    "chapter": "66",
    "verse": "24",
    "text": "Und sie werden hinausgehen und schauen die Leichname der Leute, die an mir mifthandelt haben; denn ihr Wurm wird nicht sterben, und ihr Feuer wird nicht verloschen, und werden allem Fleisch ein Greuel sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]