[
  {
    "id": "1138144203634343938",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "1",
    "text": "Und der HERR sprach zu mir: Nimm vor dich einen großen Brief und schreib darauf mit Menschengriffel: Raubebald, Eilebeute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144204189073410",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "2",
    "text": "Und ich nahm zu mir zween treue Zeugen, den Priester Uria und Sacharja, den Sohn Jeberechjas,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144204738953218",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "3",
    "text": "und ging zu einer Prophetin, die ward schwanger und gebar einen Sohn. Und der HERR sprach zu mir: Nenne ihn Raubebald, Eilebeute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144205289095170",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "4",
    "text": "Denn ehe der Knabe rufen kann: Lieber Vater, liebe Mutter! soil die Macht Damaskus und die Ausbeute Samarias weggenommen werden durch den Konig zu Assyrien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144205810827266",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "5",
    "text": "Und der HERR redete weiter mit mir und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144206393016322",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "6",
    "text": "Weil dies Volk verachtet das Wasser zu Siloah, das stille gehet, und trostet sich des Rezin und des Sohns Remaljas,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144206941356034",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "7",
    "text": "siehe, so wird der HERR fiber sie kommen lassen starke und viel Wasser des Stroms, namlich den Konig zu Assyrien und alle seine Herrlichkeit, daß sie fiber alle ihre Bache fahren und fiber alle ihre Ufer gehen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144207443329026",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "8",
    "text": "und werden einreißen in Juda und schwemmen und überher gehen, bis daß sie an den Hals reichen, und werden ihre Flfigel ausbreiten, daß sie dein Land, o Immanuel, füllen, soweit es ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144207979610114",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "9",
    "text": "Seid bose, ihr Volker, und gebet doch die Flucht! Horet ihr's, alle, die ihr in fernen Landen seid: Rustet euch und gebet doch die Flucht; lieber, rustet euch und gebet doch die Flucht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144208550264834",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "10",
    "text": "Beschließet einen Rat, und werde nichts draus! Beredet euch, und es bestehe nichts; denn hie ist Immanuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144209104240642",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "11",
    "text": "Denn so spricht der HERR zu mir, als fassete er mich bei der Hand und unterweisete mich, daß ich nicht soil wandeln auf dem Wege dieses Volks, und spricht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144209664311298",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "12",
    "text": "Ihr sollt nicht sagen: Bund. Dies Volk redet von nichts, denn von Bund. Ftirchtet ihr euch nicht also, wie sie tun, und laßt euch nicht grauen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144210224349186",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "13",
    "text": "sondern heiligetden HERRN Zebaoth. Den laßt eure Furcht und Schrecken sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144210793955330",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "14",
    "text": "so wird ereine Heiligung sein, aber ein Stein des Anstoßes und ein Fels des Argernisses den zweien Hausern Israels, zum Strick und Fall den Burgern zu Jerusalem,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144211341574146",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "15",
    "text": "daß ihrerviel sich dran stoßen, fallen, zerbrechen, verstrickt und gefangen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144211875069954",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "16",
    "text": "Binde zu das Zeugnis, versiegele das Gesetz meinen Jungern!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144212406599682",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "17",
    "text": "Denn ich hoffe auf den HERRN, der sein Antlitz verborgen hat vor dem Hause Jakob; ich aber harre sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144212935933954",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "18",
    "text": "Siehe, hie bin ich und die Kinder, die mir der HERR gegeben hat, zum Zeichen und Wunder in Israel, vom HERRN Zebaoth, der auf dem Berge Zion wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144213495808002",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "19",
    "text": "Wenn sie aber zu euch sagen: Ihr musset die Wahrsager und Zeichendeuter fragen, die da schwatzen und disputieren, (so sprecht): Soil nicht ein Volk seinen Gott fragen? Oder soil man die Toten fur die Lebendigen fragen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144214050603010",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "20",
    "text": "Ja, nach dem Gesetz und Zeugnis. Werden sie das nicht sagen, so werden sie die Morgenrote nicht haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144214595928066",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "21",
    "text": "sondern werden im Lande umhergehen, hart geschlagen und hungrig. Wenn sie aber Hunger leiden, werden sie zurnen und fluchen ihrem Konige und ihrem Gott                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144215132962818",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "22",
    "text": "und werden über sich gaffen und unter sich die Erde ansehen und nichts finden denn Trubsal und Finsternis; denn sie sind müde in Angst und gehen irre im Finstern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144215677992962",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "23",
    "text": "Denn eswird wohl eine andere Mühe sein, die ihnen Angst tut, denn zur vorigen Zeit war, da es leicht zuging im Lande Sebulon und im Lande Naphthali, und hernach schwerer ward am Wege des Meers, diesseit des Jordans, in der Heiden Galilaa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]