[
  {
    "id": "1138144216231706626",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "1",
    "text": "Das Volk, so im Finstern wandelt, siehet ein groftes Licht, und uber die da wohnen im finstern Lande, scheinet es helle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144216775884802",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "2",
    "text": "Du machest der Heiden viel, damit machest du der Freuden nicht viel. Vor dir aber wird man sich freuen, wie man sich freuet in der Ernte, wie man frohlich ist, wenn man Beute austeilet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144217323503618",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "3",
    "text": "Denn du hast das Joch ihrer Last und die Rute ihrer Schulter und den Stecken ihres Treibers zerbrochen wie zur Zeit Midians.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144217890553858",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "4",
    "text": "Denn aller Krieg mit Ungestüm und blutig Kleid wird verbrannt und mit Feuer verzehret werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144218448461826",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "5",
    "text": "Denn uns ist ein Kind geboren, ein Sohn ist uns gegeben, welches Herrschaft ist auf seiner Schulter; und er heitit Wunderbar, Rat, Kraft, Held, Ewig-Vater, Friedefurst,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144218993819650",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "6",
    "text": "auf daß seine Herrschaft graft werde und des Friedens kein Ende auf dem Stuhl Davids und seinem Konigreiche, dati er's zurichte und starke mit Gericht und Gerechtigkeit von nun an bis in Ewigkeit. Solches wird tun der Eifer des HERRN Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144219549630466",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "7",
    "text": "Der HERR hat ein Wort gesandt in Jakob und ist in Israel gefallen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144220102361090",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "8",
    "text": "daß es sollen inne werden alles Volk Ephraim und die Burger zu Samaria, die da sagen in Hochmut und stolzem Sinn:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144220676915202",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "9",
    "text": "Ziegelsteine sind gefallen, aber wirwollen's mit Werkstücken wieder bauen; man hat Maulbeerbaume abgehauen, sowollen wir Zedern an die Statte setzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144221193437186",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "10",
    "text": "Denn der HERR wird des Rezins Kriegsvolk wider sie erhohen und ihre Feinde zuhauf rotten:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144221758160898",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "11",
    "text": "die Syrervorne her und die Philister von hinten zu, daß sie Israel fressen mit vollem Maul. In dem allem laftt sein Zorn noch nicht ab, seine Hand ist noch ausgereckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144222307909634",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "12",
    "text": "So kehret sich das Volk auch nicht zu dem, der es schlagt, und fragen nichts nach dem HERRN Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144222832492546",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "13",
    "text": "Darum wird der HERR abhauen von Israel beide, Kopf und Schwanz, beide, Ast und Stumpf, auf einen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144223350095874",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "14",
    "text": "Die alten ehrlichen Leute sind der Kopf; die Propheten aber, so falsch lehren, sind der Schwanz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144223890604034",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "15",
    "text": "Denn die Leiter dieses Volks sind Verführer, und die sich leiten lassen, sind verloren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144224441401346",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "16",
    "text": "Darum kann sich der HERR uber ihre junge Mannschaft nicht freuen, noch ihrer Waisen und Witwen erbarmen; denn sie sind allzumal Heuchler und Bose, und aller Mund redet Torheit. In dem allem laftt sein Zorn noch nicht ab, seine Hand ist noch ausgereckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144225004978178",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "17",
    "text": "Denn das gottlose Wesen istangezundet wie Feuer und verzehret Dornen und Hecken und brennet wie im dicken Walde und gibt hohen Rauch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144225602076674",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "18",
    "text": "Denn im Zorn des HERRN Zebaoth ist das Land verfinstert, daß das Volk ist wie Speise des Feuers; keiner schonet des andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144226145042434",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "19",
    "text": "Rauben sie zur Rechten, so leiden sie Hunger; essen sie zur Linken, so werden sie nicht satt. Ein jeglicher friftt das Fleisch seines Arms:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144226705899522",
    "book": "isaiah                             ",
    "chapter": "9",
    "verse": "20",
    "text": "Manasse den Ephraim, Ephraim den Manasse und sie beide miteinander wider Juda. In dem allem laftt sein Zorn nicht ab, seine Hand ist noch ausgereckt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]