[
  {
    "id": "1138143896845516802",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "1",
    "text": "Dies sind die Worte Agurs, des Sohns Jakes, Lehre und Rede des Mannes Leithiel, Leithiel und Uchal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138143897399951362",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "2",
    "text": "Denn ich bin der allernarrischste, und Menschenverstand ist nicht bei mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138143897968279554",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "3",
    "text": "Ich habe Weisheit nicht gelernet, und was heilig sei, weifi ich nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138143898527727618",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "4",
    "text": "Werfahret hinauf gen Himmel und herab? Wer fasset den Wind in seine Hande? Wer bindet die Wasser in ein Kleid? Wer hat alle Enden der Welt gestellet? Wie heifit er und wie heifit sein Sohn? Weifit du das?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143899068465154",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "5",
    "text": "Alle Worte Gottes sind durchlautert und sind ein Schild denen, die auf ihn trauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138143899619459074",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "6",
    "text": "Tue nichts zu seinen Worten, daß er dich nicht strafe, und werdest lugenhaftig erfunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143900133916674",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "7",
    "text": "Zweierlei bitte ich von dir, die wollest du mir nicht weigern, ehe denn ich sterbe;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138143900667871234",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "8",
    "text": "Abgotterei und Lügen laft feme von mir sein; Armut und Reichtum gib mir nicht; laft mich aber mein bescheiden Teil Speise dahinnehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138143901214244866",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "9",
    "text": "Ich mochte sonst, wo ich zu satt wurde, verleugnen und sagen: Wer ist der HERR? Oder wo ich zu arm wurde, mochte ich stehlen und mich an dem Namen meines Gottes vergreifen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143901763272706",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "10",
    "text": "Verrate den Knecht nicht gegen seinen HERRN; er mochte dir fluchen und du die Schuld tragen müssest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138143902271176706",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "11",
    "text": "Es ist eine Art, die ihrem Vater flucht und ihre Mutter nicht segnet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138143902819680258",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "12",
    "text": "eine Art, die sich rein dünkt und ist doch von ihrem Kot nicht gewaschen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138143903379357698",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "13",
    "text": "eine Art, die ihre Augen hoch tragt und ihre Augenlideremporhalt;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138143903922126850",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "14",
    "text": "eine Art, die Schwerter fur Zahne hat, die mit ihren Backenzahnen friftt und verzehret die Elenden im Lande und die Armen unterden Leuten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138143904464994306",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "15",
    "text": "Die Igel hat zwo Tochter: Bring her, bring her! Drei Dinge sind nicht zu sattigen, und das vierte spricht nicht: Es istgenug:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138143905009926146",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "16",
    "text": "die Holle, der Frauen verschlossene Mutter, die Erde wird nicht Wassers satt, und das Feuer spricht nicht: Es ist genug.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138143905553219586",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "17",
    "text": "Ein Auge das den Vater verspottet und verachtet, der Mutter zu gehorchen, das müssen die Raben am Bach aushacken und die jungen Adler fressen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138143906097102850",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "18",
    "text": "Drei Dinge sind mirzuwunderlich, und das vierte weift ich nicht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138143906644787202",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "19",
    "text": "des Adlers Weg im Himmel, der Schlangen Weg auf einem Felsen, des Schiffs Weg mitten im Meer und eines Mannes Weg an einer Magd.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138143907210100738",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "20",
    "text": "Also ist auch der Weg der Ehebrecherin; die verschlinget und wischet ihr Maul und spricht: Ich habe kein Ubels getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138143907772071938",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "21",
    "text": "Ein Land wird durch dreierlei unruhig, und das vierte mag es nicht ertragen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143908306911234",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "22",
    "text": "ein Knecht, wenn er Konig wird; ein Narr, wenn er zu satt ist;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138143908850892802",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "23",
    "text": "eine Feindselige, wenn sie geehelicht wird, und eine Magd, wenn sie ihrer Frauen Erbe wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138143909393334274",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "24",
    "text": "Vier sind klein auf Erden und kluger denn die Weisen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138143909934039042",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "25",
    "text": "die Ameisen, ein schwach Volk, dennoch schaffen sie im Sommer ihre Speise;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138143910504890370",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "26",
    "text": "Kaninchen, ein schwach Volk, dennoch legt es sein Haus in den Felsen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138143911060340738",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "27",
    "text": "Heuschrecken haben, keinen Konig, dennoch ziehen sie aus ganz mit Haufen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138143911611301890",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "28",
    "text": "die Spinne wirkt mit ihren Handen und ist in der Konige Schlossern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138143912163934210",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "29",
    "text": "Dreierlei haben einen feinen Gang, und das vierte gehetwohl:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143912710701058",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "30",
    "text": "Der Lowe, machtig unter den Tieren, und kehrt nicht urn vorjemand;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138143913258549250",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "31",
    "text": "ein Wind von guten Lenden; und ein Widder; und der Konig, wider den sich niemand darf legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138143913816981506",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "32",
    "text": "Hast du genarret und zu hoch gefahren und Boses vorgehabt, so lege die Hand aufs Maul.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138143914372595714",
    "book": "proverbs                           ",
    "chapter": "30",
    "verse": "33",
    "text": "Wenn man Milch stoftt, so macht man Butter draus; und wer die Nase hart schneuzet, zwingt Blut heraus; und wer den Zorn reizet, zwingt Hader heraus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]