[
  {
    "id": 8266,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "1",
    "text": "I want to encourage the elders among you. I'm also an elder, a witness to Christ's sufferings, and I will share in the glory that is to come."
  },
  {
    "id": 8267,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "2",
    "text": "Look after God's flock you have been given to care for, watching over it not because you're forced to, but gladly, as God wants you to. Do this willingly, not looking to make a profit from it."
  },
  {
    "id": 8268,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "3",
    "text": "Don't be arrogant, lording it over those who have been put in your care, but be an example to the flock."
  },
  {
    "id": 8269,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "4",
    "text": "When the chief Shepherd appears, you will receive a glorious crown that will never fade."
  },
  {
    "id": 8270,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "5",
    "text": "Young people, do what the elders tell you. Indeed all of you should serve one another in humility, because “God is against the proud, but favors the humble.”"
  },
  {
    "id": 8271,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "6",
    "text": "Humble yourself before God's powerful hand so that he will lift you up at the appropriate time."
  },
  {
    "id": 8272,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "7",
    "text": "Surrender all your worries to him, because he cares for you."
  },
  {
    "id": 8273,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "8",
    "text": "Be responsible, and stay alert. The devil, your enemy, is prowling around like a roaring lion looking for someone to devour."
  },
  {
    "id": 8274,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "9",
    "text": "Stand firm against him, trusting in God. Remember that your fellow-believers around the world are going through similar troubles."
  },
  {
    "id": 8275,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "10",
    "text": "After you have suffered for a little while, the God of all grace who called you into his eternal glory in Christ, will himself restore you, support you, strengthen you, and give you a solid foundation."
  },
  {
    "id": 8276,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "11",
    "text": "To him be power forever and ever! Amen."
  },
  {
    "id": 8277,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "12",
    "text": "With the help of Silvanus, whom I consider a trustworthy brother, I send this letter to you. In these few words I've written I want to encourage you and testify that this is the true grace of God. Stand firm in God's grace!"
  },
  {
    "id": 8278,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "13",
    "text": "The believers here in “Babylon,” chosen together with you, send their greetings to you, as does Mark, my son."
  },
  {
    "id": 8279,
    "book": "firstPeter                              ",
    "chapter": "5",
    "verse": "14",
    "text": "Greet each other with a kiss of love. Peace to all of you who are in Christ."
  }
]