[
  {
    "id": "1138152714859511810",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "1",
    "text": "Judas, ein Knecht Jesu Christi, aber ein Bruder des Jakobus: den Berufenen, die da geheiliget sind in Gott dem Vater und behalten in Jesu Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152715398774786",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "2",
    "text": "Gott gebe euch viel Barmherzigkeit und Frieden und Liebe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152715936989186",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "3",
    "text": "Ihr Lieben, nachdem ich vorhatte, euch zu schreiben von unser aller Heil, hielt ich's fur notig, euch mit Schriften zu ermahnen, daß ihr ob dem Glauben kampfet, der einmal den Heiligen vorgegeben ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152716494700546",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "4",
    "text": "Denn es sind etliche Menschen nebeneingeschlichen, von denen vorzeiten geschrieben ist, zu solcher Strafe; die sind Gottlose und ziehen die Gnade unsers Gottes auf Mutwillen und verleugnen Gott und unsern Herrn Jesum Christum, den einigen Herrscher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152717090127874",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "5",
    "text": "Ich will euch aber erinnern, daß ihr wisset auf einmal dies, daß der Herr, da er dem Volk aus Agypten half, zum andernmal brachte er urn, die da nichtglaubten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152717617823746",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "6",
    "text": "Auch Engel, die ihr Fürstentum nicht behielten, sondern verlielien ihre Behausung, hat er behalten zum Gericht des grolien Tages mit ewigen Banden in Finsternis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152718176419842",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "7",
    "text": "Wie auch Sodom und Gomorra und die umliegenden Stadte, die gleicherweise wie diese ausgehuret haben und nach einem andern Fleisch gegangen sind, zum Exempel gesetzt sind und leiden des ewigen Feuers Pein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152718682521602",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "8",
    "text": "Desselbigengleichen sind auch diese Traumer, die das Fleisch beflecken, die Herrschaften aber verachten und die Majestaten lastern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152719257174018",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "9",
    "text": "aber, der Erzengel, da er mit dem Teufel zankete und mit ihm redete uber den Leichnam Mose's, durfte er das Urteil der Lasterung nicht fallen, sondern sprach: Der Herr strafe dich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152719770583042",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "10",
    "text": "Diese aber lastern, da sie nichts von wissen; was sie aber naturlich erkennen, darinnen verderben sie wie die unvernunftigen Here.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152720305422338",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "11",
    "text": "Wehe ihnen! denn sie gehen den Weg Kains und fallen in den Irrtum des Bileam urn Genielies willen und kommen urn in dem Aufruhr Korahs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152720839245826",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "12",
    "text": "Diese Unflater prassen von euren Almosen ohne Scheu, weiden sich selbst; sie sind Wolken ohne Wasser, von dem Winde umgetrieben, kahle, unfruchtbare Baume, zweimal erstorben und ausgewurzelt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152721421828098",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "13",
    "text": "wilde Wellen des Meeres, die ihre eigene Schande ausschaumen, irrige Sterne, welchen behalten ist das Dunkel der Finsternis in Ewigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152721960304642",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "14",
    "text": "Es hat aber auch von solchen geweissaget Henoch, der Siebente von Adam, und gesprochen: Siehe, der Herr kommt mit viel tausend Heiligen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152722494914562",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "15",
    "text": "Gericht zu halten uber alle und zu strafen alle ihre Gottlosen urn alle Werke ihres gottlosen Wandels, damit sie gottlos gewesen sind, und urn alie das Harte, das die gottlosen Sunder wider ihn geredet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152723042631682",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "16",
    "text": "Diese murmeln und klagen immerdar, die nach ihren Lüsten wandeln; und ihr Mund redet stolze Worte und achten das Ansehen der Person urn Nutzes willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152723590742018",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "17",
    "text": "Ihr aber, meine Lieben, erinnert euch der Worte, die zuvor gesagt sind von den Aposteln unsers Herrn Jesu Christi,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152724112179202",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "18",
    "text": "da sie euch sagten, daß zu der letzten Zeit werden Spotter sein, die nach ihren eigenen Lüsten des gottlosen Wesens wandeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152724648296450",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "19",
    "text": "Diese sind, die da Rotten machen, Fleischliche, die da keinen Geist haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152725187723266",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "20",
    "text": "Ihr aber, meine Lieben, erbauet euch auf euren allerheiligsten Glauben durch den Heiligen Geist und betet                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152725725085698",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "21",
    "text": "und behaltet euch in der Liebe Gottes und wartet auf die Barmherzigkeit unsers Herrn Jesu Christi zum ewigen Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152726266281986",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "22",
    "text": "Und haltet diesen Unterschied, daß ihr euch etlicher erbarmet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152726799679490",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "23",
    "text": "etliche aber mit Furcht selig machet und rücket sie aus dem Feuer; und hasset den befleckten Rock des Fleisches.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152727359619074",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "24",
    "text": "Dem aber, der euch kann behuten ohne Fehl und stellen vor das Angesicht seiner Herrlichkeit unstraflich mit Freuden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152727885840386",
    "book": "jude                               ",
    "chapter": "1",
    "verse": "25",
    "text": "dem Gott, der allein weise ist, unserm Heilande, sei Ehre und Majestat und Gewalt und Macht nun und zu aller Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]