[
  {
    "id": "888957812217839617",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "1",
    "text": "And I, brethren, could not speak unto you as unto spiritual, but as unto carnal, even as unto babes in Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888957812580220929",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "2",
    "text": "I have fed you with milk, and not with meat: for hitherto ye were not able to bear it, neither yet now are ye able.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888957812946796545",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "3",
    "text": "For ye are yet carnal: for whereas there is among you envying, and strife, and divisions, are ye not carnal, and walk as men?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957813318811649",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "4",
    "text": "For while one saith, I am of Paul; and another, I am of Apollos; are ye not carnal?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888957813688107009",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "5",
    "text": "Who then is Paul, and who is Apollos, but ministers by whom ye believed, even as the Lord gave to every man?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888957814091120641",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "6",
    "text": "I have planted, Apollos watered; but God gave the increase.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888957814458646529",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "7",
    "text": "So then neither is he that planteth any thing, neither he that watereth; but God that giveth the increase.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888957814828990465",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "8",
    "text": "Now he that planteth and he that watereth are one: and every man shall receive his own reward according to his own labour.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888957815193337857",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "9",
    "text": "For we are labourers together with God: ye are God’s husbandry, ye are God’s building.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888957815554703361",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "10",
    "text": " According to the grace of God which is given unto me, as a wise masterbuilder, I have laid the foundation, and another buildeth thereon. But let every man take heed how he buildeth thereupon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888957815928684545",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "11",
    "text": " For other foundation can no man lay than that is laid, which is Jesus Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888957816302206977",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "12",
    "text": " Now if any man build upon this foundation gold, silver, precious stones, wood, hay, stubble;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957816675467265",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "13",
    "text": " Every man’s work shall be made manifest: for the day shall declare it, because it shall be revealed by fire; and the fire shall try every man’s work of what sort it is.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957817044795393",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "14",
    "text": " If any man’s work abide which he hath built thereupon, he shall receive a reward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888957817414680577",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "15",
    "text": " If any man’s work shall be burned, he shall suffer loss: but he himself shall be saved; yet so as by fire.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957817775718401",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "16",
    "text": " Know ye not that ye are the temple of God, and that the Spirit of God dwelleth in you?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888957818127941633",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "17",
    "text": " If any man defile the temple of God, him shall God destroy; for the temple of God is holy, which temple ye are.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888957818497466369",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "18",
    "text": " Let no man deceive himself. If any man among you seemeth to be wise in this world, let him become a fool, that he may be wise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888957818863386625",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "19",
    "text": " For the wisdom of this world is foolishness with God. For it is written, He taketh the wise in their own craftiness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888957819221671937",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "20",
    "text": " And again, The Lord knoweth the thoughts of the wise, that they are vain.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888957819584610305",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "21",
    "text": " Therefore let no man glory in men. For all things are yours;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957819960918017",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "22",
    "text": " Whether Paul, or Apollos, or Cephas, or the world, or life, or death, or things present, or things to come; all are yours;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888957820323364865",
    "book": "firstCorinthians                   ",
    "chapter": "3",
    "verse": "23",
    "text": " And ye are Christ’s; and Christ is God’s.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]