[
  {
    "id": "888957828399890433",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "1",
    "text": "It is reported commonly that there is fornication among you, and such fornication as is not so much as named among the Gentiles, that one should have his father’s wife.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888957828762664961",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "2",
    "text": "And ye are puffed up, and have not rather mourned, that he that hath done this deed might be taken away from among you.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888957829116919809",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "3",
    "text": "For I verily, as absent in body, but present in spirit, have judged already, as though I were present, concerning him that hath so done this deed,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888957829480546305",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "4",
    "text": "In the name of our Lord Jesus Christ, when ye are gathered together, and my spirit, with the power of our Lord Jesus Christ,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888957829838569473",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "5",
    "text": "To deliver such an one unto Satan for the destruction of the flesh, that the spirit may be saved in the day of the Lord Jesus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888957830206717953",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "6",
    "text": "Your glorying is not good. Know ye not that a little leaven leaveneth the whole lump?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888957830573195265",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "7",
    "text": "Purge out therefore the old leaven, that ye may be a new lump, as ye are unleavened. For even Christ our passover is sacrificed for us:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888957830937772033",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "8",
    "text": "Therefore let us keep the feast, not with old leaven, neither with the leaven of malice and wickedness; but with the unleavened bread of sincerity and truth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957831304609793",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "9",
    "text": "I wrote unto you in an epistle not to company with fornicators:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888957831677345793",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "10",
    "text": " Yet not altogether with the fornicators of this world, or with the covetous, or extortioners, or with idolaters; for then must ye needs go out of the world.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888957832055947265",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "11",
    "text": " But now I have written unto you not to keep company, if any man that is called a brother be a fornicator, or covetous, or an idolater, or a railer, or a drunkard, or an extortioner; with such an one no not to eat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888957832428126209",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "12",
    "text": " For what have I to do to judge them also that are without? do not ye judge them that are within?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888957832799420417",
    "book": "firstCorinthians                   ",
    "chapter": "5",
    "verse": "13",
    "text": " But them that are without God judgeth. Therefore put away from among yourselves that wicked person.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]