[
  {
    "id": "1138147503577792514",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies ist die Last, die der HERR redet wider Israel durch Maleachi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147504143040514",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "2",
    "text": "Ich hab euch lieb, spricht der HERR. So sprechet ihr: Womit hast du uns lieb? Ist nicht Esau Jakobs Bruder? spricht der HERR; noch hab ich Jakob lieb                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147504663396354",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "3",
    "text": "und hasse Esau und habe sein Gebirge ode gemacht und sein Erbe den Drachen zur Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147505187684354",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "4",
    "text": "Und ob Edom sprechen würde: Wirsind verderbet, aber wir wollen das Wüste wieder erbauen, so spricht der HERR Zebaoth also: Werden sie bauen, so will ich abbrechen; und soil heilien die verdammte Grenze und ein Volk, über das, der HERR zurnet ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147505732222978",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "5",
    "text": "Das sollen eure Augen sehen, und werdet sagen: Der HERR ist herrlich in den Grenzen Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147506249662466",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "6",
    "text": "Ein Sohn soli seinen Vater ehren und ein Knecht seinen Herm. Bin ich nun Vater, wo ist meine Ehre? Bin ich Herr, wo furchtet man mich? spricht der HERR Zebaoth zu euch Priestern, die meinen Namen verachten. So sprechet ihr: Womit verachten wir deinen Namen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147506786631682",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "7",
    "text": "Damit, dafi ihr opfert auf meinem Altar unrein Brot. So sprechet ihr: Womit opfern wir dir Unreines? Damit, daß ihr saget: Des HERRN Tisch ist verachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147507292733442",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "8",
    "text": "Und wenn ihr ein Blindes opfert, so muß es nicht bose heitien; und wenn ihr ein Lahmes Oder Krankes opfert, so muß es auch nicht bose heilien. Bringe es deinem Fursten! Was gilt's, ob du ihm gefallen werdest, Oder ob er deine Person ansehen werde? spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147507832029186",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "9",
    "text": "So bittet nun Gott, daß er uns gnadig sei! Denn solches ist geschehen von euch. Meinet ihr, er werde eure Person ansehen? spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147508381319170",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "10",
    "text": "Wer ist auch unter euch, dereine Tür zuschließe? Ihr zundet auf meinem Altar kein Feuer an umsonst. Ich habe kein Gefallen an euch, spricht der HERR Zebaoth, und das Speisopfer von euren Handen ist mir nicht angenehm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147508917698562",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "11",
    "text": "Aber vom Aufgang der Sonne bis zum Niedergang soil mein Name herrlich werden unter den Heiden, und an alien Orten soil meinem Namen gerauchert und ein rein Speisopfer geopfert werden; denn mein Name soil herrlich werden unter den Heiden, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147509471281154",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "12",
    "text": "Ihr aber entheiliget ihn, damit daß ihr saget: Des HERRN Tisch ist unheilig, und sein Opfer ist verachtet samt seiner Speise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147509986492418",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "13",
    "text": "Und ihr sprechet: Siehe, es istnur Mühe! und schlaget es in den Wind spricht der HERR Zebaoth. Und ihr opfert, das geraubet, lahm und krank ist, und opfert dann Speisopfer her. Solite mir solches gefallen von eurer Hand? spricht der HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147510514548738",
    "book": "malachi                            ",
    "chapter": "1",
    "verse": "14",
    "text": "Verflucht sei der Vorteilische, der in seiner Herde ein Mannlein hat, und wenn erein Gelubde tut, opfert er dem HERRN ein untuchtiges! Denn ich bin ein großer Konig, spricht der HERR Zebaoth, und mein Name ist schrecklich unter den Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]