[
  {
    "id": "1138147511015702530",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "1",
    "text": "Und nun, ihr Priester, dies Gebot gilt euch!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147511526490114",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "2",
    "text": "Wo ihr's nicht horet noch zu Herzen nehmen werdet, daß ihr meinem Namen die Ehre gebet, spricht der HERR Zebaoth, so werde ich den Fluch unter euch schicken und euren Segen verfluchen, ja verfluchen werde ich ihn, weil ihr's nicht wollet zu Herzen nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147512094490626",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "3",
    "text": "Siehe, ich will schelten euch samt dem Samen und den Kot eurer Feiertage euch ins Angesicht werfen, und soli an euch kleben bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147512595677186",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "4",
    "text": "So werdet ihr dann erfahren, daß ich solch Gebot zu euch gesandt habe, daß es mein Bund sein solite mit Levi, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147513133236226",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "5",
    "text": "Denn mein Bund war mit ihm zum Leben und Frieden; und ich gab ihm die Furcht, daß er mich furchtete und meinen Namen scheuete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147513665224706",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "6",
    "text": "Das Gesetz der Wahrheit war in seinem Munde, und ward kein Boses in seinen Lippen funden. Er wandelte vor mir friedsam und aufrichtig und bekehrete viele von Sunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147514221854722",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "7",
    "text": "Denn des Priesters Lippen sollen die Lehre bewahren, daß man aus seinem Munde das Gesetz suche; denn er ist ein Engel des HERRN Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147514734411778",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "8",
    "text": "Ihr aber seid von dem Wege abgetreten und argert viele im Gesetz und habt den Bund Levis gebrochen, spricht der HERR Zebaoth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147515253129218",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "9",
    "text": "Darum hab ich auch euch gemacht, daß ihr verachtet und unwert seid vor dem ganzen Volk, weil ihr meine Wege nicht haltet und sehet Personen an im Gesetze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147515787149314",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "10",
    "text": "Denn haben wir nicht alle einen Vater? Hat uns nicht ein Gott geschaffen? Warum verachten wir denn einer den andern und entheiligen den Bund, mit unsern Vatern gemacht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147516326903810",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "11",
    "text": "Denn Juda ist ein Verachter worden, und in Israel und zu Jerusalem geschehen Greuel. Denn Juda entheiliget die Heiligkeit des HERRN, die er lieb hat, und buhlet mit eines fremden Gottes Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147516874555394",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "12",
    "text": "Aber der HERR wird den, so solches tut, ausrotten aus der Hutte Jakobs, beide, Meister und Schuler, samt dem, der dem HERRN Zebaoth Speisopfer bringet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147517414572034",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "13",
    "text": "Weiter tut ihr auch das, daß vor dem Altar des HERRN eitel Tranen und Weinen und Seufzen ist, daß ich nicht mehr mag das Speisopfer ansehen noch etwas Angenehmes von euren Handen empfahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147517941186562",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "14",
    "text": "Und so sprechet ihr: Warum das? Darum, daß der HERR zwischen dir und dem Weibe deiner Jugend gezeuget hat, die du verachtest, so sie doch deine Gesellin und ein Weib deines Bundes ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147518470193154",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "15",
    "text": "Also tat der Einige nicht und war doch eines großen Geistes. Was tat aber der Einige? Er suchte den Samen von Gott (verheifien). Darum so sehet euch vor vor eurem Geiste, und verachte keiner das Weib seiner Jugend!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147518995660802",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "16",
    "text": "Wer ihr aber gram ist, der lasse sie fahren, spricht der HERR, der Gott Israels, und gebe ihr eine Decke des Frevels von seinem Kleide, spricht der HERR Zebaoth. Darum so sehet euch vor vor eurem Geiste und verachtet sie nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147519576309762",
    "book": "malachi                            ",
    "chapter": "2",
    "verse": "17",
    "text": "Ihrmachetden HERRN unwillig durch eure Reden. So sprechet ihr: Womit machen wir ihn unwillig? Damit, dafi ihr sprechet: Wer Boses tut, der gefallt dem HERRN, und er hat Lust zu demselbigen; Oder: Wo ist der Gott, der da strafe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]