[
  {
    "id": 22229,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "1",
    "text": "The Lord spoke to Moses in the Tent of Meeting while they were in the Sinai desert. This was on the first day of the second month of the second year after the Israelites had left Egypt. He told him,"
  },
  {
    "id": 22230,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "2",
    "text": "“Census all the Israelites according to their tribe and family. Count every man and keep a record of each individual's name."
  },
  {
    "id": 22231,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "3",
    "text": "Those aged twenty or older who can do military service are to be registered by you and Aaron in their Israelite army divisions."
  },
  {
    "id": 22232,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "4",
    "text": "A representative from each tribe, the head of a family, must be there with you."
  },
  {
    "id": 22233,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "5",
    "text": "These are the names of the men who will work with you:"
  },
  {
    "id": 22234,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "6",
    "text": "from the tribe of Simeon, Shelumiel, son of Zurishaddai;"
  },
  {
    "id": 22235,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "7",
    "text": "from the tribe of Judah, Nahshon, son of Amminadab;"
  },
  {
    "id": 22236,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "8",
    "text": "from the tribe of Issachar, Nethanel, son of Zuar;"
  },
  {
    "id": 22237,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "9",
    "text": "from the tribe of Zebulun, Eliab, son of Helon;"
  },
  {
    "id": 22238,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "10",
    "text": "from the sons of Joseph: from the tribe of Ephraim, Elishama, son of Ammihud, and from the tribe of Manasseh, Gamaliel, son of Pedahzur;"
  },
  {
    "id": 22239,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "11",
    "text": "from the tribe of Benjamin, Abidan, son of Gideoni;"
  },
  {
    "id": 22240,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "12",
    "text": "from the tribe of Dan, Ahiezer, son of Ammishaddai;"
  },
  {
    "id": 22241,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "13",
    "text": "from the tribe of Asher, Pagiel, son of Ocran;"
  },
  {
    "id": 22242,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "14",
    "text": "from the tribe of Gad, Eliasaph, son of Deuel;"
  },
  {
    "id": 22243,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "15",
    "text": "and from the tribe of Naphtali, Ahira, son of Enan.”"
  },
  {
    "id": 22244,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "16",
    "text": "These were the men chosen from the Israelite community. They were the leaders of their fathers' tribes; the heads of the families of Israel."
  },
  {
    "id": 22245,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "17",
    "text": "Moses and Aaron summoned these men who had been selected by name."
  },
  {
    "id": 22246,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "18",
    "text": "They had all the Israelites gather together on the first day of the second month, and recorded the people's genealogy according to their tribe and family, and counted up the names of all those aged twenty or older,"
  },
  {
    "id": 22247,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "19",
    "text": "as the Lord had told Moses to do. Moses conducted this census in the Sinai desert."
  },
  {
    "id": 22248,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "20",
    "text": "The descendants of Reuben (he was Israel's firstborn son), men aged twenty or over, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22249,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "21",
    "text": "from the tribe of Reuben totaled 46,500."
  },
  {
    "id": 22250,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "22",
    "text": "The descendants of Simeon, men aged twenty or over, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22251,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "23",
    "text": "from the tribe of Simeon totaled 59,300."
  },
  {
    "id": 22252,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "24",
    "text": "The descendants of Gad, men aged twenty or over, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22253,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "25",
    "text": "from the tribe of Gad totaled 45,650."
  },
  {
    "id": 22254,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "26",
    "text": "The descendants of Judah, men aged twenty or older, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22255,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "27",
    "text": "from the tribe of Judah, totaled 74,600."
  },
  {
    "id": 22256,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "28",
    "text": "The descendants of Issachar, men aged twenty or older, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22257,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "29",
    "text": "from the tribe of Issachar, totaled 54,400."
  },
  {
    "id": 22258,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "30",
    "text": "The descendants of Zebulun, men aged twenty or older, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22259,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "31",
    "text": "from the tribe of Zebulun, totaled 57,400."
  },
  {
    "id": 22260,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "32",
    "text": "The descendants of Joseph: the descendants of Ephraim, men aged twenty or older, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22261,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "33",
    "text": "from the tribe of Ephraim, totaled 40,500."
  },
  {
    "id": 22262,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "34",
    "text": "And the descendants of Manasseh, men aged twenty or older, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22263,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "35",
    "text": "from the tribe of Manasseh, totaled 32,200."
  },
  {
    "id": 22264,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "36",
    "text": "The descendants of Benjamin, men aged twenty or older, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22265,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "37",
    "text": "from the tribe of Benjamin, totaled 35,400."
  },
  {
    "id": 22266,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "38",
    "text": "The descendants of Dan, men aged twenty or older, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22267,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "39",
    "text": "from the tribe of Dan, totaled 62,700."
  },
  {
    "id": 22268,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "40",
    "text": "The descendants of Asher, men aged twenty or older, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22269,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "41",
    "text": "from the tribe of Asher, totaled 41,500."
  },
  {
    "id": 22270,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "42",
    "text": "The descendants of Naphtali, men aged twenty or older, were recorded by name according to the genealogical records of their tribe and families. All those registered who could serve in the army"
  },
  {
    "id": 22271,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "43",
    "text": "from the tribe of Naphtali, totaled 53,400."
  },
  {
    "id": 22272,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "44",
    "text": "These were the totals of the men counted and registered by Moses and Aaron, with the help of the twelve leaders of Israel, who each represented their family."
  },
  {
    "id": 22273,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "45",
    "text": "In this way all the Israelite men aged twenty or older who were able to serve in Israel's army were registered according to their families."
  },
  {
    "id": 22274,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "46",
    "text": "The sum total of those registered was 603,550."
  },
  {
    "id": 22275,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "47",
    "text": "However, the Levites were not registered with the others according to their tribe and families."
  },
  {
    "id": 22276,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "48",
    "text": "This was because the Lord had told Moses,"
  },
  {
    "id": 22277,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "49",
    "text": "“Don't register the tribe of Levi; don't count them in the census with the other Israelites."
  },
  {
    "id": 22278,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "50",
    "text": "Put the Levites in charge of the Tabernacle and of the Testimony, as well as all its furniture and everything it contains. They are the ones responsible for carrying the Tabernacle and all its items. They are to care for it, and to make their camp around it."
  },
  {
    "id": 22279,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "51",
    "text": "When it's time to move the Tabernacle, the Levites shall take it down, and when it's time to make camp, the Levites shall put it up. Any outsider who goes near it must be put to death."
  },
  {
    "id": 22280,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "52",
    "text": "The Israelites are to make camp according to their tribal divisions, each person in their own camp under their own flag."
  },
  {
    "id": 22281,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "53",
    "text": "But the Levites are to set up their camp around the Tabernacle of the Testimony to prevent anyone from making me angry with the Israelites."
  },
  {
    "id": 22282,
    "book": "numbers                                 ",
    "chapter": "1",
    "verse": "54",
    "text": "The Israelites did everything that the Lord ordered Moses that they should do."
  }
]