[
  {
    "id": 25445,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "1",
    "text": "Then everybody there cried out loud all night."
  },
  {
    "id": 25446,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "2",
    "text": "All the Israelites went and complained to Moses and Aaron, telling them, “If only we'd died in Egypt, or here in this desert!"
  },
  {
    "id": 25447,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "3",
    "text": "Why is the Lord taking us to this country only to get us killed? Our wives and children will be captured and taken away as slaves! Wouldn't we be better off going back to Egypt?”"
  },
  {
    "id": 25448,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "4",
    "text": "They said to one another, “Let's choose a new leader and go back to Egypt.”"
  },
  {
    "id": 25449,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "5",
    "text": "Moses and Aaron fell facedown on the ground in front of all the assembled Israelites."
  },
  {
    "id": 25450,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "6",
    "text": "Joshua, son of Nun, and Caleb, son of Jephunneh, were there. They had been part of the group who had gone to spy out the land. They ripped their clothes,14:6. A sign of grief and intense emotion."
  },
  {
    "id": 25451,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "7",
    "text": "and told the Israelites, “The country we traveled through and explored has very good land."
  },
  {
    "id": 25452,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "8",
    "text": "If the Lord is happy with us, he will take us there and give it to us, a land that's so productive it's like flowing with milk and honey."
  },
  {
    "id": 25453,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "9",
    "text": "Don't rebel and fight against the Lord. You don't need to be afraid of the people living there in the country—we can take them easily! They're defenseless and the Lord is with us. Don't be frightened of them!”"
  },
  {
    "id": 25454,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "10",
    "text": "In reply all the people shouted out, “Stone them!” But the glory of the Lord suddenly appeared in the Tent of Meeting, right in the middle of the Israelites."
  },
  {
    "id": 25455,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "11",
    "text": "The Lord told Moses, “How long are these people going to reject me? How long are these people going to refuse to trust in me despite all the miracles I have done right in front of them?"
  },
  {
    "id": 25456,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "12",
    "text": "I'm going to make them sick with a disease and kill them. Then I will make you into a nation that's greater and stronger than they are.”"
  },
  {
    "id": 25457,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "13",
    "text": "But Moses told the Lord, “The Egyptians will find out about it! It was by your power that you led the Israelites out from among them."
  },
  {
    "id": 25458,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "14",
    "text": "They will tell the people living in this country all about it. They've already heard that you, Lord, are with us Israelites, that you, Lord, are seen face to face, that your cloud stands guard over them, and that you lead them by a pillar of cloud during day and a pillar of fire at night."
  },
  {
    "id": 25459,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "15",
    "text": "If you kill all these people in one go, the nations who have heard about you will say,"
  },
  {
    "id": 25460,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "16",
    "text": "‘The Lord killed these people in the desert because he wasn't able to take them to the country he promised to give them. He's killed them all in desert!’"
  },
  {
    "id": 25461,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "17",
    "text": "Now, Lord, please demonstrate the extent of your power just as you have said:"
  },
  {
    "id": 25462,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "18",
    "text": "The Lord is slow to become angry and is full of trustworthy love, forgiving sin and rebellion. However, he will not allow the guilty to go unpunished, bringing the consequences of the parents' sin on their children, grandchildren, and great-grandchildren."
  },
  {
    "id": 25463,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "19",
    "text": "Please forgive the sin of these people since your trustworthy love is so great, in the same way that you have forgiven them from the time they left Egypt until now.”"
  },
  {
    "id": 25464,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "20",
    "text": "“I have forgiven them as you asked,” the Lord replied."
  },
  {
    "id": 25465,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "21",
    "text": "“But even so, as I live and as the whole earth is filled with the Lord's glory,"
  },
  {
    "id": 25466,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "22",
    "text": "not a single one of the those who saw my glory and the miracles I did in Egypt and in the desert—but provoked me and refused to obey me time and time again14:22. “Time and time again”: literally, “ten times,” but this is thought to be an expression of multiple times.—"
  },
  {
    "id": 25467,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "23",
    "text": "not a single one of them is ever going to see the country I promised to give their forefathers. None of those who rejected me will see it."
  },
  {
    "id": 25468,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "24",
    "text": "But because my servant Caleb has a totally different spirit and is fully committed to me, I will lead him to the country he visited, and his descendants will own it."
  },
  {
    "id": 25469,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "25",
    "text": "Since the Amalekites and Canaanites are living in the valleys, tomorrow you are to turn around and head back into the desert, taking the route towards the Red Sea.”"
  },
  {
    "id": 25470,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "26",
    "text": "The Lord told Moses and Aaron,"
  },
  {
    "id": 25471,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "27",
    "text": "“How much longer are these wicked people going to criticize me? I've heard what they're saying, making complaints against me."
  },
  {
    "id": 25472,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "28",
    "text": "Go and tell them, ‘As I live, declares the Lord, I'll do just what I heard you say you wanted, believe me!"
  },
  {
    "id": 25473,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "29",
    "text": "All of you will die in this desert, everyone who was registered in the census that counted those aged twenty or over, because you made complaints against me."
  },
  {
    "id": 25474,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "30",
    "text": "Absolutely none of you will enter the country I promised to give you to live in, except for Caleb, son of Jephunneh, and Joshua, son of Nun."
  },
  {
    "id": 25475,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "31",
    "text": "However, I will take your children—those you said would be taken away as plunder—into the country you rejected, and they will appreciate it."
  },
  {
    "id": 25476,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "32",
    "text": "But you—you are all going to die in this desert."
  },
  {
    "id": 25477,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "33",
    "text": "Your children will wander in the desert for forty years, suffering because of your lack of trust until all your bodies lie buried in the desert."
  },
  {
    "id": 25478,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "34",
    "text": "Just as you explored the country for forty days, so shall your punishment for your sins be forty years, a year for every day, and you will see what happens when I oppose you."
  },
  {
    "id": 25479,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "35",
    "text": "I, the Lord, have spoken! Just see if I won't do this to all these wicked Israelites who have worked together to oppose me! They will end their lives in the desert—they will die there.’”"
  },
  {
    "id": 25480,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "36",
    "text": "The men that Moses had sent to explore the country—those who came back and because they gave a bad report they made all the Israelites complain against the Lord—"
  },
  {
    "id": 25481,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "37",
    "text": "those men who gave the bad report died before the Lord from plague."
  },
  {
    "id": 25482,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "38",
    "text": "The only ones who lived were Joshua son of Nun and Caleb son of Jephunneh of those who went to explore the country."
  },
  {
    "id": 25483,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "39",
    "text": "When Moses told the Israelites what the Lord had said they were very, very sad."
  },
  {
    "id": 25484,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "40",
    "text": "They got up early the next morning planning to go into the hill country. “Yes we really did sin,” they said, “but now we're here and we'll go where the Lord told us.”"
  },
  {
    "id": 25485,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "41",
    "text": "But Moses objected. “Why are you disobeying the Lord's command? You won't succeed in your plan!"
  },
  {
    "id": 25486,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "42",
    "text": "Don't try and go, otherwise you will be killed by your enemies, because the Lord isn't with you."
  },
  {
    "id": 25487,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "43",
    "text": "The Amalekites and Canaanites living there will attack you, and you will die by the sword. Because you rejected the Lord, he won't help you.”"
  },
  {
    "id": 25488,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "44",
    "text": "But they were arrogant and went up into the hill country, even though Moses and the Ark of the Lord's Agreement didn't move from the camp."
  },
  {
    "id": 25489,
    "book": "numbers                                 ",
    "chapter": "14",
    "verse": "45",
    "text": "The Amalekites and Canaanites who lived there in the hill country came down and attacked the Israelites and defeated them, and chased them all the way to Hormah."
  }
]