[
  {
    "id": 9271,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "1",
    "text": "All who are bound under slavery should consider their masters worthy of respect, so that God's name and Christian beliefs won't be defamed."
  },
  {
    "id": 9272,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "2",
    "text": "Slaves who have Christian masters should not disrespect them because they are brothers. Instead they should serve them even better, because those who are benefiting from their service are fellow-believers they should love. Teach these instructions, and encourage people to follow them."
  },
  {
    "id": 9273,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "3",
    "text": "Those who teach different beliefs, and don't listen to good counsel, particularly the words of our Lord Jesus Christ and the true teachings of God,"
  },
  {
    "id": 9274,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "4",
    "text": "are arrogant and don't understand anything. They're obsessed with speculation and philosophical debates which only lead to jealousy, arguments, malicious gossip and evil suspicions—"
  },
  {
    "id": 9275,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "5",
    "text": "the constant arguing of people whose minds are totally corrupt and who have lost the truth, thinking that they can profit financially from religion…"
  },
  {
    "id": 9276,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "6",
    "text": "But knowing and following God is so incredibly satisfying!"
  },
  {
    "id": 9277,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "7",
    "text": "For we didn't bring anything into the world, and we can't take anything out with us either."
  },
  {
    "id": 9278,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "8",
    "text": "But if we have food and clothes then that's enough for us."
  },
  {
    "id": 9279,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "9",
    "text": "Those who are determined to become rich fall into the trap of temptation, following many foolish and damaging impulses."
  },
  {
    "id": 9280,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "10",
    "text": "For the desire to be rich leads to many kinds of evil results. Some of those who longed for this have turned away from the truth, and have hurt themselves, experiencing a lot of pain."
  },
  {
    "id": 9281,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "11",
    "text": "But you as a man of God should run away from such things. You should seek to do what is right, practice true religion, and trust in God. Aim to love, to be patient, and gentle."
  },
  {
    "id": 9282,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "12",
    "text": "Fight the good fight as you trust in God. Hold on tightly to the eternal life to which you were called. This is what you promised to do in front of many witnesses."
  },
  {
    "id": 9283,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "13",
    "text": "My charge to you before God the Life-giver, and before Christ Jesus who testified to the good news before Pontius Pilate,"
  },
  {
    "id": 9284,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "14",
    "text": "is to follow faithfully what you've been told"
  },
  {
    "id": 9285,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "15",
    "text": "At the right time Jesus will be revealed—he who is the blessed and only Sovereign, the King of kings, and Lord of lords."
  },
  {
    "id": 9286,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "16",
    "text": "He is the only one who is immortal, and lives in unapproachable light. No one has seen him or can see him—honor and eternal power is his! Amen."
  },
  {
    "id": 9287,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "17",
    "text": "Warn those who are rich in the present world not to become proud. Tell them not to place their trust in wealth that is so insecure but in God who so freely gives us everything for our enjoyment."
  },
  {
    "id": 9288,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "18",
    "text": "Tell them to do good, and to become rich in doing good things, ready to share what they have, and to be generous."
  },
  {
    "id": 9289,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "19",
    "text": "In this way they store up treasure that will provide a solid basis for the future, so that they can take hold of true life."
  },
  {
    "id": 9290,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "20",
    "text": "Timothy, take care of what's been given to you. Don't pay any attention to pointless chatter and arguments based on so-called “knowledge.”"
  },
  {
    "id": 9291,
    "book": "firstTimothy                            ",
    "chapter": "6",
    "verse": "21",
    "text": "Some who promote these ideas have wandered away from their trust in God. May grace be with you."
  }
]