[
  {
    "id": 27966,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "1",
    "text": "Solomon, son of David, strengthened his hold over the kingdom, and the Lord God was with him and made him extremely powerful."
  },
  {
    "id": 27967,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "2",
    "text": "Solomon sent for all the Israelite leaders, to the commanders of thousands and of hundreds, to the judges, and to every family leader."
  },
  {
    "id": 27968,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "3",
    "text": "Solomon went with the whole assembly to the high place at Gibeon, for this was the site of God's Tent of Meeting that Moses, the Lord's servant, had made in the wilderness."
  },
  {
    "id": 27969,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "4",
    "text": "David had brought up the Ark of God from Kiriath-jearim to the place in Jerusalem where he had set up a tent for it."
  },
  {
    "id": 27970,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "5",
    "text": "However, the bronze altar made by Bezalel, son of Uri, son of Hur, was there in front of the Tent of the Lord, so that is where Solomon and the assembly went to worship."
  },
  {
    "id": 27971,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "6",
    "text": "Solomon went up to the bronze altar before the Lord, in front of the Tent of Meeting. There he presented one thousand burnt offerings."
  },
  {
    "id": 27972,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "7",
    "text": "That night God appeared to Solomon and told him, “Ask what you want me to give you.”"
  },
  {
    "id": 27973,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "8",
    "text": "Solomon responded to God, “You showed trustworthy love without limit to my father David, and you have made me king in his place."
  },
  {
    "id": 27974,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "9",
    "text": "Lord God, please keep the promise you made to my father David. You have made me king over a nation that has as many people as the dust of the earth."
  },
  {
    "id": 27975,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "10",
    "text": "Please give me wisdom and knowledge to lead"
  },
  {
    "id": 27976,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "11",
    "text": "God told Solomon: “Because this is what you really wanted, and you didn't ask for wealth, possessions, or honor, or the death of those who hate you, or for a long life, but instead you asked for wisdom and knowledge so you can rule with justice my people that I have made you king over;"
  },
  {
    "id": 27977,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "12",
    "text": "wisdom and knowledge is given to you. I will give you wealth, possessions, and honor as well, much more than any king who came before you has had, or who comes after you will ever have.”"
  },
  {
    "id": 27978,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "13",
    "text": "Then Solomon returned to Jerusalem from the Tent of Meeting in Gibeon, and he ruled over Israel."
  },
  {
    "id": 27979,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "14",
    "text": "Solomon built up an army of chariots and horses. He had 1,400 chariots and 12,000 horses, which he placed in the chariot cities, and also with him in Jerusalem."
  },
  {
    "id": 27980,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "15",
    "text": "The king made silver and gold as plentiful in Jerusalem as stones, and cedar wood as plentiful as sycamore-fig trees in the foothills."
  },
  {
    "id": 27981,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "16",
    "text": "Solomon imported horses for himself from Egypt and Kue; the king's traders bought them in Kue."
  },
  {
    "id": 27982,
    "book": "secondChronicles                        ",
    "chapter": "1",
    "verse": "17",
    "text": "A chariot could be imported from Egypt for six hundred silver shekels, and a horse for a hundred and fifty. In the same way they exported them to all the Hittite kings and the Aramean kings."
  }
]