[
  {
    "id": 28262,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "1",
    "text": "The Spirit of God came upon Azariah the son of Oded."
  },
  {
    "id": 28263,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "2",
    "text": "He went out to meet Asa and said to him, “Listen to me, Asa and all of Judah and Benjamin. The Lord is with you while you are with him. If you look for him, you will find him; but if you abandon him, he will abandon you."
  },
  {
    "id": 28264,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "3",
    "text": "For many years Israel was without the true God, without a priest to teach them, and without the law."
  },
  {
    "id": 28265,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "4",
    "text": "But when they were in trouble they returned to the Lord, the God of Israel—they looked for him, and they found him."
  },
  {
    "id": 28266,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "5",
    "text": "During those times travel was dangerous, for all the inhabitants of the lands were in great turmoil. People everywhere had terrible problems."
  },
  {
    "id": 28267,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "6",
    "text": "Nation fought nation, and town fought town, for God threw them into a panic with all kinds of trouble."
  },
  {
    "id": 28268,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "7",
    "text": "But you need to be strong, not weak, for you will be rewarded for the work you do.”"
  },
  {
    "id": 28269,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "8",
    "text": "When Asa heard these words of prophecy from Azariah the prophet, son of Oded, he was encouraged. He removed the vile idols from the whole territory of Judah and Benjamin and from the towns he had captured in the hill country of Ephraim. Then he repaired the altar of the Lord that stood in front of the porch of the Lord's Temple."
  },
  {
    "id": 28270,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "9",
    "text": "Then Asa summoned all of Judah and Benjamin, along with those Israelites from the tribes of Ephraim, Manasseh, and Simeon who were living among them, for many people had deserted Israel and come over to Asa when they saw that the Lord his God was with him."
  },
  {
    "id": 28271,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "10",
    "text": "They gathered in Jerusalem in the third month of the fifteenth year of Asa's reign."
  },
  {
    "id": 28272,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "11",
    "text": "That day they sacrificed to the Lord seven hundred oxen and seven thousand sheep from the plunder they had brought back."
  },
  {
    "id": 28273,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "12",
    "text": "Then they made an agreement to conscientiously and completely follow the Lord, the God of their forefathers."
  },
  {
    "id": 28274,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "13",
    "text": "They also agreed that anyone who refused to follow the Lord, the God of Israel, would be put to death, whether young or old, man or woman."
  },
  {
    "id": 28275,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "14",
    "text": "They declared their oath with a loud shout, accompanied by trumpets and blasts from rams' horns."
  },
  {
    "id": 28276,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "15",
    "text": "The whole of Judah was happy at the oath they had conscientiously sworn. They looked for him sincerely, and they found him. The Lord gave them peace from all their enemies."
  },
  {
    "id": 28277,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "16",
    "text": "King Asa also removed Maacah from her position as queen mother for making an offensive Asherah pole. Asa cut down her vile idol, crushed it up, and burned it in the Kidron Valley."
  },
  {
    "id": 28278,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "17",
    "text": "While the high places were not removed from Israel,"
  },
  {
    "id": 28279,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "18",
    "text": "He brought into God's Temple the silver and gold articles he and his father had dedicated."
  },
  {
    "id": 28280,
    "book": "secondChronicles                        ",
    "chapter": "15",
    "verse": "19",
    "text": "There was no more war until the thirty-fifth year of Asa's reign."
  }
]