[
  {
    "id": 3979,
    "book": "secondChronicles                        ",
    "chapter": "27",
    "verse": "1",
    "text": "Jotham was twenty-five when he became king, and he reigned in Jerusalem for sixteen years. His mother's name was Jerushah, daughter of Zadok."
  },
  {
    "id": 3980,
    "book": "secondChronicles                        ",
    "chapter": "27",
    "verse": "2",
    "text": "He did what was right in the Lord's sight as his father Uzziah had done, and he did not enter the Lord's Temple as his father had.27:2. “As his father had”: implied. But the people still acted corruptly."
  },
  {
    "id": 3981,
    "book": "secondChronicles                        ",
    "chapter": "27",
    "verse": "3",
    "text": "Jotham rebuilt the Upper Gate of the Lord's Temple, and did extensive building work on the wall at Ophel."
  },
  {
    "id": 3982,
    "book": "secondChronicles                        ",
    "chapter": "27",
    "verse": "4",
    "text": "He built towns in the hill country of Judah, and fortresses and towers in the mountains and forests."
  },
  {
    "id": 3983,
    "book": "secondChronicles                        ",
    "chapter": "27",
    "verse": "5",
    "text": "Jotham fought with the king of the Ammonites and defeated them. The Ammonites gave him every year for three years one hundred talents of silver, and ten thousand cors of wheat and ten thousand of barley."
  },
  {
    "id": 3984,
    "book": "secondChronicles                        ",
    "chapter": "27",
    "verse": "6",
    "text": "Jotham grew powerful because he made sure what he did followed the ways of the Lord his God."
  },
  {
    "id": 3985,
    "book": "secondChronicles                        ",
    "chapter": "27",
    "verse": "7",
    "text": "The rest of what Jotham did, his wars and other events, are written in the Book of the Kings of Israel and Judah."
  },
  {
    "id": 3986,
    "book": "secondChronicles                        ",
    "chapter": "27",
    "verse": "8",
    "text": "He was twenty-five when he became king, and he reigned in Jerusalem for sixteen years."
  },
  {
    "id": 3987,
    "book": "secondChronicles                        ",
    "chapter": "27",
    "verse": "9",
    "text": "Jotham died and was buried in the City of David. His son Ahaz took over as king."
  }
]