[
  {
    "id": "1138152728421302274",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies ist die Offenbarung Jesu Christi, die ihm Gott gegeben hat, seinen Knechten zu zeigen, was in der Kürze geschehen soil; und hat sie gedeutet und gesandt durch seinen Engel zu seinem Knecht Johannes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152728940576770",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "2",
    "text": "der bezeuget hat das Wort Gottes und das Zeugnis von Jesu Christo, was er gesehen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152729455296514",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "3",
    "text": "Selig ist, der da lieset, und die da horen die Worte der Weissagung und behalten, was darinnen geschrieben ist; denn die Zeit ist nahe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152729977356290",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "4",
    "text": "Johannes den sieben Gemeinden in Asien: Gnade sei mit euch und Friede von dem, der da ist, und der da war, und der da kommt, und von den sieben Geistern, die da sind vor seinem Stuhl,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152730513145858",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "5",
    "text": "und von Jesu Christo, welcher ist der treue Zeuge und Erstgeborne von den Toten und ein Furst der Konige auf Erden; der uns geliebet hat und gewaschen von den Sunden mit seinem Blut                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152731049787394",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "6",
    "text": "und hat uns zu Konigen und Priestern gemacht vor Gott und seinem Vater: demselbigen sei Ehre und Gewalt von Ewigkeit zu Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152731578531842",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "7",
    "text": "Siehe, er kommt mit den Wolken; und es werden ihn sehen alle Augen, und die ihn gestochen haben; und werden heulen alle Geschlechter der Erde. Ja, Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152732127789058",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "8",
    "text": "Ich bin das A und das 0, der Anfang und das Ende, spricht der Herr, der da ist, und der da war, und der da kommt, der Allmachtige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152732652273666",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "9",
    "text": "Ich, Johannes, der auch euer Bruder und Mitgenosse an der Trubsal ist und am Reich und an der Geduld Jesu Christi, war auf der Insel, die da heifit Patmos, urn des Wortes Gottes willen und des Zeugnisses Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152733177643010",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "10",
    "text": "Ich war im Geist an des Herrn Tag und horete hinter mir eine große Stimme als einer Posaune,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152733706420226",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "11",
    "text": "die sprach: Ich bin das A und das 0, der Erste und der Letzte; und was du siehest, das schreibe in ein Buch und sende es zu den Gemeinden in Asien, gen Ephesus und gen Smyrna und gen Pergamus und gen Thyatira und gen Sardes und gen Philadelphia und gen Laodicea.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152734264066050",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "12",
    "text": "Und ich wandte mich urn, zu sehen nach der Stimme, die mit mir redete. Und als ich mich wandte, sah ich sieben guldene Leuchter                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152734772428802",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "13",
    "text": "und mitten unterden sieben Leuchtern einen, der war eines Menschen Sohn gleich, der war angetan mit einem Kittel und begurtet um die Brust mit einem guldenen Gürtel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152735308087298",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "14",
    "text": "Sein Hauptaber und sein Haar war weiß wie weiße Wolle, wie der Schnee, und seine Augen wie eine Feuerflamme                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152735850496002",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "15",
    "text": "und seine Füße gleich wie Messing, das im Ofen glühet, und seine Stimme wie groß Wasserrauschen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152736413974530",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "16",
    "text": "und hatte sieben Sterne in seiner rechten Hand, und aus seinem Munde ging ein scharf, zweischneidig Schwert, und sein Angesicht leuchtete wie die helle Sonne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152736935772162",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "17",
    "text": "Und als ich ihn sah, fiel ich zu seinen Fußen wie ein Toter. Und er legte seine rechte Hand auf mich und sprach zu mir: Furchte dich nicht! Ich bin der Erste und der Letzte                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152737468809218",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "18",
    "text": "und der Lebendige. Ich war tot; und siehe, ich bin lebendig von Ewigkeit zu Ewigkeit und habe die Schlüssel der Holle und des Todes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152737989525506",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "19",
    "text": "Schreibe, was du gesehen hast, und was da ist, und was geschehen soil danach,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152738508406786",
    "book": "revelation                         ",
    "chapter": "1",
    "verse": "20",
    "text": "das Geheimnis der sieben Sterne, die du gesehen hast in meiner rechten Hand, und die sieben guldenen Leuchter. Die sieben Sterne sind Engel der sieben Gemeinden, und die sieben Leuchter, die du gesehen hast, sind sieben Gemeinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]