[
  {
    "id": "1138152821941436418",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "1",
    "text": "Und es ward mir ein Rohr gegeben, einem Stecken gleich, und sprach: Stehe auf und miß den Tempel Gottes und den Altar, und die darinnen anbeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152822523396098",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "2",
    "text": "Aber den innern Chor des Tempels wirf hinaus und miß ihn nicht; denn er ist den Heiden gegeben; und die heilige Stadt werden sie zertreten zweiundvierzig Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152823096016898",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "3",
    "text": "Und ich will meine zween Zeugen geben, und sie sollen weissagen tausend zweihundertundsechzig Tage, angetan mit Sacken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152823629905922",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "4",
    "text": "Diese sind zween Olbaume und zwo Fackeln, stehend vor dem Gott der Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152824154914818",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "5",
    "text": "Und so jemand sie will beleidigen, so gehet das Feuer aus ihrem Munde und verzehret ihre Feinde; und so jemand sie will beleidigen, der muß also getotet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152824692604930",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "6",
    "text": "Diese haben Macht, den Himmel zu verschließen, daß es nicht regne in den Tagen ihrer Weissagung; und haben Macht uber das Wasser, zu wandeln in Blut und zu schlagen die Erde mit allerlei Plage, sooftsiewollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152825229443074",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "7",
    "text": "Und wenn sie ihr Zeugnis geendet haben, so wird das Tier, das aus dem Abgrund aufsteiget, mit ihnen einen Streit halten und wird sie überwinden und wird sie toten .                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152825729941506",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "8",
    "text": "Und ihre Leichname werden liegen auf der Gasse der großen Stadt, die da heißt geistlich die Sodom und Agypten, da unser Herr gekreuziget ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152826271989762",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "9",
    "text": "Und es werden ihre Leichname etliche von den Volkern und Geschlechtern und Sprachen drei Tage und einen halben sehen; und werden ihre Leichname nicht lassen in Graber legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152826804469762",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "10",
    "text": "Und die auf Erden wohnen, werden sich freuen uber sie und wohlleben und Geschenke untereinander senden; denn diese zween Propheten qualeten; die auf Erden wohneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152827364507650",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "11",
    "text": "Und nach dreien Tagen und einem halben fuhr in sie der Geist des Lebens von Gott, und sie traten auf ihre Fufie; und eine grade Furcht fiel über die, so sie sahen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152827899183106",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "12",
    "text": "Und sie horeten eine grade Stimme vom Himmel zu ihnen sagen: Steiget herauf! Und sie stiegen auf in den Himmel in einer Wolke; und es sahen sie ihre Feinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152828411740162",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "13",
    "text": "Und zu derselbigen Stunde ward ein grad Erdbeben, und das zehnte Teil der Stadt fiel; und wurden getotet in dem Erdbeben siebentausend Namen der Menschen; und die andern erschraken und gaben Ehre dem Gottdes Himmels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152828950904834",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "14",
    "text": "Das andere Wehe istdahin; siehe, das dritte Wehe kommt schnell!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152829454352386",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "15",
    "text": "Und dersiebente Engel posaunete. Und es wurden grade Stimmen im Himmel, die sprachen: Es sind die Reiche der Welt unsers Herrn und seines Christus worden; und er wird regieren von Ewigkeit zu Ewigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152830023761922",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "16",
    "text": "Und die vierundzwanzig Altesten, die vor Gott auf ihren Stühlen saden fielen auf ihr Angesicht und beteten Gott an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152830542938114",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "17",
    "text": "Und sprachen: Wir danken dir, Herr, allmachtiger Gott, der du bist und warst und kunftig bist, dad du hast angenommen deine grade Kraft und herrschest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152831065915394",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "18",
    "text": "Und die Heiden sind zornig worden, und es ist kommen dein Zorn und die Zeit der Toten, zu richten und zu geben den Lohn deinen Knechten, den Propheten, und den Heiligen und denen, die deinen Namen furchten, den Kleinen und den Groden, und zu verderben, die die Erde verderbet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152831585845250",
    "book": "revelation                         ",
    "chapter": "11",
    "verse": "19",
    "text": "Und der Tempel Gottes ward aufgetan im Himmel, und die Arche seines Testaments ward in seinem Tempel gesehen; und es geschahen Blitze und Stimmen und Donner und Erdbeben und ein grader Hagel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]