[
  {
    "id": "1138152832104038402",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "1",
    "text": "Und es erschien ein grod Zeichen im Himmel: ein Weib, mit der Sonne bekleidet, und der Mond unter ihren Füden und auf ihrem Haupt eine Krone von zwolf Sternen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152832637566978",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "2",
    "text": "Und sie war schwanger und schrie und war in Kindesnoten und hatte grade Qual zurßeburt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152833159200770",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "3",
    "text": "Und es erschien ein ander Zeichen im Himmel; und siehe, ein grader, rater Drache, der hatte sieben Haupter und zehn Horner und auf seinen Hauptern sieben Kronen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152833704624130",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "4",
    "text": "Und sein Schwanz zog den dritten Teil der Sterne und warf sie auf die Erde. Und der Drache trat vor das Weib, die gebaren sollte, auf dad, wenn sie geboren hatte, er ihr Kind trade.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152834287042562",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "5",
    "text": "Und sie gebar einen Sohn, ein Knablein, der alle Heiden sollte weiden mit der eisernen Rute; und ihr Kind ward entrückt zu Gott und seinem Stuhl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152834841182210",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "6",
    "text": "Und das Weib entfloh in die Wuste, da sie hatte einen Ort bereit von Gott, dad sie daselbst ernahret würde tausend zweihundertundsechzig Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152835392929794",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "7",
    "text": "Und es erhub sich ein Strait im Himmel: Michael und seine Engel stritten mit dem Drachen. Und der Drache stritt und seine Engel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152835926360066",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "8",
    "text": "und siegeten nicht; auch ward ihre Statte nicht mehrfunden im Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152836469260290",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "9",
    "text": "Und es ward ausgeworfen der grade Drache, die alte Schlange, die da heidt der Teufel und Satanas, der die ganze Welt verführet; und ward geworfen auf die Erde; und seine Engel wurden auch dahin geworfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152837034278914",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "10",
    "text": "Und ich horete eine grade Stimme, die sprach im Himmel: Nun ist das Heil und die Kraft und das Reich und die Macht unsers Gottes, seines Christus worden, weil der Verklager unserer Bruder verworfen ist, der sie verklaget Tag und Nacht vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152837564760066",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "11",
    "text": "Und sie haben ihn überwunden durch des Lammes Blut und durch das Wort ihres Zeugnisses; und haben ihr Leben nicht geliebet bis an den Tod.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152838102253570",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "12",
    "text": "Darum freuet euch, ihr Himmel, und die darinnen wohnen! Wehe denen, die auf Erden wohnen und auf dem Meer; denn der Teufel kommt zu euch hinab und hat einen grolien Zorn und weili, daß er wenig Zeit hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152838646366210",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "13",
    "text": "Und da der Drache sah, daß er verworfen war auf die Erde, verfolgete er das Weib, die das Knablein geboren hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152839161118722",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "14",
    "text": "Und es wurden dem Weibe zween Flugel gegeben wie eines grolien Adlers, daß sie in die Wuste floge an ihren Ort, da sie ernahret würde eine Zeit und zwo Zeiten und eine halbe Zeit vor dem Angesichte der Schlange.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152839673675778",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "15",
    "text": "Und die Schlange scholi nach dem Weibe aus ihrem Munde ein Wasser wie ein Strom, daß er sie ersaufete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152840230404098",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "16",
    "text": "Aber die Erde half dem Weibe und tat ihren Mund auf und verschlang den Strom, den der Drache aus seinem Munde scholi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152840763965442",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "17",
    "text": "Und der Drache ward zomig über das Weib und ging hin, zu straiten mit den übrigen von ihrem Samen, die da Gottes Gebote halten und haben das Zeugnis Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152841259253762",
    "book": "revelation                         ",
    "chapter": "12",
    "verse": "18",
    "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]