[
  {
    "id": "1138152841809494018",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "1",
    "text": "Und ich trat an den Sand des Meeres. Und sah ein Tier aus dem Meer steigen, das hatte sieben Haupter und zehn Horner und auf seinen Hornern zehn Kronen und auf seinen Hauptern Namen der Lasterung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152842340302850",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "2",
    "text": "Und das Tier, das ich sah, wargleich einem Pardel und seine Fülie als Barenfülie und sein Mund eines Ldwen Mund. Und der Drache gab ihm seine Kraft und seinen Stuhl und grolie Macht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152842870980610",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "3",
    "text": "Und ich sah seiner Haupter eines, als ware es todlich wund; und seine todliche Wunde ward heil. Und der ganze Erdboden verwunderte sich des Tieres.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152843414667266",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "4",
    "text": "Und beteten den Drachen an, der dem Tier die Macht gab, und beteten das Tier an und sprachen: Wer ist dem Tier gleich? und wer kann mit ihm kriegen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152843922079746",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "5",
    "text": "Und esward ihm gegeben ein Mund, zu reden große Dinge und Lasterung; und ward ihm gegeben, daß es mit ihm wahrete zweiundvierzig Monden lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152844470943746",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "6",
    "text": "Und es tat seinen Mund auf zur Lasterung gegen Gott, zu lastern seinen Namen und seine Hutte, und die im Himmel wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152844986777602",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "7",
    "text": "Und ward ihm gegeben, zu streiten mit den Heiligen und sie zu uberwinden. Und ihm ward gegeben Macht uber alle Geschlechter und Sprachen und Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152845522075650",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "8",
    "text": "Und alle, die auf Erden wohnen, beten es an, deren Namen nicht geschrieben sind in dem lebendigen Buch des Lammes, das erwurget ist von Anfang der Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152846069530626",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "9",
    "text": "Hat jemand Ohren, der hore!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152846627831810",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "10",
    "text": "So jemand in das Gefangnis führet, derwird in das Gefangnis gehen; so jemand mit dem Schwert totet, der muß mit dem Schwert getotet werden. Hier ist Geduld und Glaube der Heiligen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152847183118338",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "11",
    "text": "Und ich sah ein ander Tier aufsteigen von der Erde; und hatte zwei Horner gleichwie das Lamm und redete wie der Drache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152847739387906",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "12",
    "text": "Und es tut alle Macht des ersten Tieres vor ihm; und es macht, daß die Erde, und die darauf wohnen, anbeten das erste Tier, welches todliche Wunde heil worden war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152848271900674",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "13",
    "text": "Und tut grolie Zeichen, daß es auch macht Feuer vom Himmel fallen vor den Menschen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152848846684162",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "14",
    "text": "und verführet, die auf Erden wohnen, urn der Zeichen willen, die ihm gegeben sind, zu tun vor dem Tier; und sagt denen, die auf Erden wohnen, daß sie dem Tier ein Bild machen sollen, das die Wunde vom Schwert hatte und lebendig worden war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152849397121026",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "15",
    "text": "Und esward ihm gegeben, daß es dem Bilde des Tieres den Geist gab, daß des Tieres Bild redete; und daß es machte, daß, welche nicht des Tieres Bild anbeteten, ertotet wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152849941495810",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "16",
    "text": "Und machte allesamt, die Kleinen und Grolien, die Reichen und Armen, die Freien und Knechte, daß es ihnen ein Malzeichen gab an ihre rechte Hand Oder an ihre Stirn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152850474958850",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "17",
    "text": "daß niemand kaufen Oder verkaufen kann, er habe denn das Malzeichen Oder den Namen des Tieres Oder die Zahl seines Namens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152851021660162",
    "book": "revelation                         ",
    "chapter": "13",
    "verse": "18",
    "text": "Hier ist Weisheit. Wer Verstand hat, der uberlege die Zahl des Tieres; denn es ist eines Menschen Zahl, und seine Zahl ist sechshundert und sechsundsechzig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]