[
  {
    "id": "1138152877654802434",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "1",
    "text": "Und es kam einervon den sieben Engeln, die die sieben Schalen hatten, redete mit mir und sprach zu mir: Komm, ich will dir zeigen das Urteil der grolien Hure, die da auf vielen Wassern sitzt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152878190002178",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "2",
    "text": "mit welcher gehuret haben die Konige auf Erden, und die da wohnen auf Erden, trunken worden sind von dem Wein ihrer Hurerei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152878737883138",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "3",
    "text": "Und er brachte mich im Geist in die Wuste. Und ich sah das Weib sitzen auf einem rosinfarbenen Tier; das war voll Namen der Lasterung und hatte sieben Haupter und zehn Horner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152879289401346",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "4",
    "text": "Und das Weib war bekleidet mit Scharlach und Rosinfarbe und ubergüldet mit Golde und Edelgestein und Perlen und hatte einen güldenen Becher in der Hand voll Greuels und Unsauberkeit ihrer Hurerei;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152879829188610",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "5",
    "text": "und an ihrer Stirn geschrieben den Namen, das Geheimnis: Die grolie Babylon, die Mutter der Hurerei und alter Greuel auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152880345350146",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "6",
    "text": "Und ich sah das Weib trunken von dem Blut der Heiligen und von dem Blut der Zeugen Jesu. Und ich verwunderte mich sehr, da ich sie sah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152880874618882",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "7",
    "text": "Und der Engel sprach zu mir: Warum verwunderst du dich? Ich will dir sagen das Geheimnis von dem Weibe und von dem Tier, das sie tragt, und hat sieben Haupter und zehn Horner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152881398513666",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "8",
    "text": "Das Tier, das du gesehen hast, ist gewesen und ist nicht und wird wiederkommen aus dem Abgrund und wird fahren in die Verdammnis, und werden sich verwundern, die auf Erden wohnen (deren Namen nicht geschrieben stehen in dem Buch des Lebens von Anfang der Welt), wenn sie sehen das Tier, daß es gewesen ist und nicht ist, wiewohl es doch ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152881932468226",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "9",
    "text": "Und hier ist der Sinn, da Weisheit zu gehoret. Die sieben Haupter sind sieben Berge, aufwelchen das Weib sitzt, und sind sieben Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152882459869186",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "10",
    "text": "Funf sind gefallen, und einer ist, und der andere ist noch nicht kommen, und wenn er kommt, mufi er eine kleine Zeit bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152882981666818",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "11",
    "text": "Und das Tier, das gewesen ist und nicht ist, das ist der achte und ist von den sieben und fahrt in die Verdammnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152883515916290",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "12",
    "text": "Und die zehn Horner, die du gesehen hast, das sind zehn Konige, die das Reich noch nicht empfangen haben; aberwie Konige werden sie eine Zeit Macht empfangen mit dem Tier.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152884060258306",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "13",
    "text": "Diese haben eine Meinung und werden ihre Kraft und Macht geben dem Tier.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152884609581058",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "14",
    "text": "Diese werden streiten mit dem Lamm, und das Lamm wird sie uberwinden; denn es ist der Herr aller Herren und der Konig aller Konige; und mit ihm die Berufenen und Auserwahlten und Glaubigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152885144879106",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "15",
    "text": "Und er sprach zu mir: Die Wasser, die du gesehen hast, da die Hure sitzt, sind Volker und Scharen und Heiden und Sprachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152885674508290",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "16",
    "text": "Und die zehn Horner, die du gesehen hast auf dem Tier, die werden die Hure hassen und werden sie wuste machen und blofi und werden ihr Fleisch essen und werden sie mit Feuer verbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152886237233154",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "17",
    "text": "Denn Gott hat's ihnen gegeben in ihr Herz, zu tun seine Meinung und zu tun einerlei Meinung und zu geben ihr Reich dem Tier, bis dafi vollendet werden die Worte Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152886805364738",
    "book": "revelation                         ",
    "chapter": "17",
    "verse": "18",
    "text": "Und das Weib, das du gesehen hast, ist die grolie Stadt, die das Reich hat uber die Konige auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]