[
  {
    "id": "1138152900112678914",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "1",
    "text": "Danach horete ich eine Stimme grafter Scharen im Himmel, die sprachen: Halleluja! Heil und Preis, Ehre und Kraft sei Gott, unserm Herm!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152900655251458",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "2",
    "text": "Denn wahrhaftig und gerecht sind seine Gerichte, dafi er die grofte Hure verurteilet hat, welche die Erde mit ihrer Hurerei verderbet, und hat das Blut seiner Knechte von ihrer Hand geracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152901184454658",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "3",
    "text": "Und sprachen zum andernmal: Halleluja! Und der Rauch gehet auf ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152901732433922",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "4",
    "text": "Und die vierundzwanzig Altesten und die vier Tiere fielen nieder und beteten an Gott, der auf dem Stuhl saft, und sprachen: Amen Halleluja!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152902259539970",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "5",
    "text": "Und eine Stimme ging von dem Stuhl: Lobet unsern Gott, alle seine Knechte, und die ihn furchten, beide, klein und graft!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152902808600578",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "6",
    "text": "Und ich horete eine Stimme einer groften Schar und wie eine Stimme grafter Wasser und wie eine Stimme starker Donner, die sprachen: Halleluja! Denn der allmachtige Gott hat das Reich eingenommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152903332102146",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "7",
    "text": "Lasset uns freuen und frohlich sein und ihm die Ehre geben; denn die Hochzeit des Lammes ist kommen, und sein Weib hat sich bereitet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152903856652290",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "8",
    "text": "Und es ward ihr gegeben, sich anzutun mit reiner und schoner Seide. (Die Seide aber ist die Gerechtigkeit der Heiligen.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152904414822402",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "9",
    "text": "Und er sprach zu mir: Schreibe: Selig sind, die zum Abendmahl des Lammes berufen sind. Und er sprach zu mir: Dies sind wahrhaftige Worte Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152904966078466",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "10",
    "text": "Und ich fiel vor ihn zu seinen Füften, ihn anzubeten. Und er sprach zu mir: Siehe zu, tu es nicht; ich bin dein Mitknecht und deiner Bruder und derer, die das Zeugnis Jesu haben. Bete Gott an! (Das Zeugnis aber Jesu ist der Geist der Weissagung.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152905497575426",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "11",
    "text": "Und ich sah den Himmel aufgetan; und siehe, ein weift Pferd, und der darauf saft, hieft Treu und Wahrhaftig und richtet und streitet mit Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152906029891586",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "12",
    "text": "Und seine Augen sind wie eine Feuerflamme, und auf seinem Hauptviel Kronen; und hatte einen Namen geschrieben den niemand wuftte denn er selbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152906584653826",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "13",
    "text": "Und warangetan mit einem Kleide, das mit Blut besprenget war; und sein Name heiftt Gottes Wort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152907122999298",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "14",
    "text": "Und ihm folgete nach das Heer im Himmel auf weiften Pferden, angetan mitweifter und reiner Seide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152907683397634",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "15",
    "text": "Und aus seinem Munde ging ein scharf Schwert, daß er damit die Heiden schluge; und er wird sie regieren mit dereisernen Rute. Und ertrittdie Kelter des Weins des grimmigen Zornes des allmachtigen Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152908198707202",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "16",
    "text": "Und hat einen Namen geschrieben auf seinem Kleid und auf seiner Hüfte also: Ein Konig aller Konige und ein Herr aller Herren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152908722241538",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "17",
    "text": "Und ich sah einen Engel in der Sonne stehen; und er schrie mit grafter Stimme und sprach zu alien Vogeln, die unter dem Himmel fliegen: Kommet und versammelt euch zu dem Abendmahl des grolien Gottes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152909246988290",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "18",
    "text": "dad ihr esset das Fleisch der Konige und der Hauptieute und das Fleisch derßtarken und der Pferde und derer, die daraufsitzen, und das Fleisch alter Freien und Knechte, beide, der Kleinen und der Grolien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152909771341826",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "19",
    "text": "Und ich sah das Tier und die Konige auf Erden und ihre Heere versammelt, Streit zu halten mit dem, der auf dem Pferde sali, und mit seinem Fleer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152910291697666",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "20",
    "text": "Und das Tier ward gegriffen und mit ihm der falsche Prophet, der die Zeichen tat vor ihm, durch welche er verfuhrete, die das Malzeichen des Tieres nahmen, und die das Bild des Tieres anbeteten; lebendig wurden diese beide in den feurigen Pfuhl geworfen, der mit Schwefel brannte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152910819983362",
    "book": "revelation                         ",
    "chapter": "19",
    "verse": "21",
    "text": "Und die andern wurden erwurget mit dem Schwert des, der auf dem Pferde sali, das aus seinem Munde ging. Und alle Vogel wurden satt von ihrem Fleisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]