[
  {
    "id": "1138152739031089154",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "1",
    "text": "Und dem Engel der Gemeinde zu Ephesus schreibe: Das saget, der da halt die sieben Sterne in seiner Rechten, der da wandelt mitten unter den sieben guldenen Leuchtern:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152739553312770",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "2",
    "text": "Ich weiß deine Werke und deine Arbeit und deine Geduld, und daß du die Bdsen nicht tragen kannst und hast versucht die, so da sagen, sie seien Apostel, und sind's nicht, und hast sie Lugner erfunden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152740071309314",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "3",
    "text": "und vertragest und hast Geduld, und um meines Namens willen arbeitest du und bist nicht mude worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152740583342082",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "4",
    "text": "Aber ich habe wider dich, daß du die erste Liebe verlassest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152741107826690",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "5",
    "text": "Gedenke, wovon du gefallen bist, und tu Buße und tu die ersten Werke! Wo aber nicht, werde ich dir kommen bald und deinen Leuchter wegstoßen von seiner Statte, wo du nicht Buße tust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152741635129346",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "6",
    "text": "Aber das hast du, daß du die Werke der Nikolaiten hassest, welche ich auch hasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152742139920386",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "7",
    "text": "Wer Ohren hat, der hore, was der Geist den Gemeinden sagt: Wer uberwindet, dem will ich zu essen geben von dem Holz des Lebens, das im Paradies Gottes ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152742663749634",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "8",
    "text": "Und dem Engel der Gemeinde zu Smyrna schreibe: Das saget der Erste und der Letzte, der tot war und ist lebendig worden:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152743184039938",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "9",
    "text": "Ich weiß deine Werke und deine Trubsal und deine Armut (du bist aber reich) und die Lasterung von denen die da sagen, sie sind Juden, und sind's nicht, sondern sind des Satans Schule.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152743714750466",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "10",
    "text": "Furchte dich vor der keinem, das du leiden wirst. Siehe, der Teufel wird etliche von euch ins Gefangnis werfen, auf daß ihr versucht werdet; und werdet Trubsal haben zehn Tage. Sei getreu bis an den Tod, so will ich dir die Krone des Lebens geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152744246640642",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "11",
    "text": "Wer Ohren hat, der hore, was der Geist den Gemeinden sagt: Wer uberwindet, dem soil kein Leid geschehen von dem andern Tode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152744756379650",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "12",
    "text": "Und dem Engel der Gemeinde zu Pergamus schreibe: Das saget, der da hat das scharfe, zweischneidige Schwert:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152745282863106",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "13",
    "text": "Ich weifi, was du tust, und wo du wohnest, da des Satans Stuhl ist, und haltst an meinem Namen und hast meinen Glauben nicht verleugnet, auch in den Tagen, in welchen Antipas, mein treuer Zeuge, bei euch getotet ist, da der Satan wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152745828679682",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "14",
    "text": "Aber ich habe ein Kleines wider dich, dad du daselbst hast, die an der Lehre Bileams halten, welcher lehrete durch den Balak ein Argernis aufrichten vor den Kindern Israel, zu essen der Gdtzenopfer und Hurerei treiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152746357063682",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "15",
    "text": "Also hast du auch, die an der Lehre der Nikolaiten halten. Das hasse ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152746887839746",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "16",
    "text": "Tu Buße; wo aber nicht, so werde ich dir bald kommen und mit ihnen kriegen durch das Schwert meines Mundes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152747458658306",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "17",
    "text": "Wer Ohren hat, der hore, was der Geist den Gemeinden sagt: Wer uberwindet, dem will ich zu essen geben von dem verborgenen Manna und will ihm geben ein gut Zeugnis und mit dem Zeugnis einen neuen Namen geschrieben, weichen niemand kennet, denn der ihn empfanget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152748002181122",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "18",
    "text": "Und dem Engel der Gemeinde zu Thyatira schreibe: Das saget der Sohn Gottes, der Augen hat wie die Feuerflamme und seine Fufie gleich wie Messing:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152748551929858",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "19",
    "text": "Ich weüi deine Werke und deine Liebe und deinen Dienst und deinen Glauben und deine Geduid, und da(5 du je langer je mehr tust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152749081493506",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "20",
    "text": "Aber ich habe ein Kleines wider dich, dad du lassest das Weib Isebel, die da spricht, sie sei eine Prophetin, lehren und verfuhren meine Knechte, Hurerei treiben und Gotzenopfer essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152749638713346",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "21",
    "text": "Und ich habe ihr Zeit gegeben, dad sie sollte Bude tun fur ihre Hurerei; und sie tut nicht Bude.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152750171553794",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "22",
    "text": "Siehe, ich werfe sie in ein Bett, und die mit ihr die Ehe gebrochen haben, in grade Trubsal, wo sie nicht Bude tun fur ihre Werke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152750709342210",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "23",
    "text": "Und ihre Kinder will ich zu Tode schlagen. Und sollen erkennen alle Gemeinden, dad ich bin, der die Nieren und Herzen erforschet; und werde geben einem jeglichen unter euch nach euren Werken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152751259385858",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "24",
    "text": "Euch aber sage ich und den andern, die zu Thyatira sind, die nicht haben solche Lehre, und die nicht erkannt haben die Tiefen des Satans (als sie sagen): Ich will nicht auf euch werfen eine andere Last.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152751833841666",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "25",
    "text": "Doch was ihr habt, das haltet, bis dad ich komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152752350363650",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "26",
    "text": "Und wer da uberwindet und halt meine Werke bis ans Ende, dem will ich Macht geben uber die Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152752900341762",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "27",
    "text": "Und er soil sie weiden mit einer eisernen Rute, und wie eines Topfers Gefad soil er sie zerschmeiden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152753399365634",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "28",
    "text": "wie ich von meinem Vater empfangen habe; und will ihm geben den Morgenstern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152753946689538",
    "book": "revelation                         ",
    "chapter": "2",
    "verse": "29",
    "text": "Wer Ohren hat, der hore, was der Geist den Gemeinden sagt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]