[
  {
    "id": "1138152754484903938",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "1",
    "text": "Und dem Engel der Gemeinde zu Sardes schreibe: Das saget, der die Geister Gottes hat und die sieben Sterne: Ich weid deine Werke; denn du hast den Namen, dad du lebest, und bist tot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152755019808770",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "2",
    "text": "Sei wacker und starke das andere, das sterben will; denn ich habe deine Werke nicht vollig erfunden vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152755548913666",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "3",
    "text": "So gedenke nun, wie du empfangen und gehoret hast, und halte es und tu Bude! So du nicht wirst wachen, werde ich uber dich kommen wie ein Dieb, und wirst nicht wissen, welche Stunde ich uber dich kommen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152756078936066",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "4",
    "text": "Du hast auch wenig Namen zu Sardes, die nicht ihre Kleider besudelt haben; und sie werden mit mir wandeln in weiden Kleidern; denn sie sind's wert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152756592934914",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "5",
    "text": "Wer uberwindet, der soil mit weiden Kleidern angelegt werden, und ich werde seinen Namen nicht austilgen aus dem Buch des Lebens, und ich will seinen Namen bekennen vor meinem Vater und vor seinen Engeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152757122236418",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "6",
    "text": "Wer Ohren hat, der hore, was der Geist den Gemeinden sagt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152757690630146",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "7",
    "text": "Und dem Engel der Gemeinde zu Philadelphia schreibe: Das saget der Heilige, der Wahrhaftige, der da hat den Schlussel Davids, der auftut und niemand zuschließet, der zuschließet und niemand auftut:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152758235136002",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "8",
    "text": "Ich weiß deine Werke. Siehe, ich habe vor dir gegeben eine offene Tur, und niemand kann sie zuschließen; denn du hast eine kleine Kraft und hast mein Wort behalten und hast meinen Namen nicht verleugnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152758770663426",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "9",
    "text": "Siehe, ich werde geben aus des Satanas Schule, die da sagen, sind Juden, und sind's nicht, sondern lügen. Siehe, ich will sie machen, daß sie kommen sollen und anbeten zu deinen Fußen und erkennen, daß ich dich geliebet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152759294263298",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "10",
    "text": "Dieweil du hast behalten das Wort meiner Geduid, will ich auch dich behalten vor der Stunde der Versuchung, die kommen wird uber den ganzen Weltkreis, zu versuchen, die da wohnen auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152759808131074",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "11",
    "text": "Siehe, ich komme bald! Halte, was du hast, daß niemand deine Krone nehme!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152760346345474",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "12",
    "text": "Wer uberwindet den will ich machen zum Pfeiler in dem Tempel meines Gottes, und soil nicht mehr hinausgehen. Und will auf ihn schreiben den Namen meines Gottes und den Namen des neuen Jerusalem, der Stadt meines Gottes, die vom Himmel herniederkommt, von meinem Gott, und meinen Namen, den neuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152760863457282",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "13",
    "text": "Wer Ohren hat, der hore, was der Geist den Gemeinden sagt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152761365692418",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "14",
    "text": "Und dem Engel der Gemeinde zu Laodicea schreibe: Das saget Amen, der treue und wahrhaftige Zeuge, der Anfang der Kreatur Gottes:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152761886605314",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "15",
    "text": "Ich weift deine Werke, daß du weder kalt noch warm bist. Ach, daß du kalt Oder warm warest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152762416594946",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "16",
    "text": "Weil du aber lau bist und weder kalt noch warm, werde ich dich ausspeien aus meinem Munde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152762936197122",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "17",
    "text": "Du sprichst: Ich bin reich und habe garsattund bedarf nichts, und weiftt nicht, daß du bist elend und jammerlich, arm, blind und bloli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152763482177538",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "18",
    "text": "Ich rate dir, daß du Gold von mir kaufest, das mit Feuer durchlautert ist, daß du reich werdest, und weifte Kleider, daß du dich antust, und nicht offenbaret werde die Schande deiner Blofte; und salbe deine Augen mit Augensalbe, daß du sehen mogest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152763987525634",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "19",
    "text": "Welche ich liebhabe, die strafe und züchtige ich. So sei nun fleiftig und tu Bufte!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152764492283906",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "20",
    "text": "Siehe, ich stehe vor der Tür und klopfe an. So jemand meine Stimme horen wird und die Tur auftun, zu dem werde ich eingehen und das Abendmahl mit ihm halten und ermit mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152764996255746",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "21",
    "text": "Wer überwindet, dem will ich geben, mit mir auf meinem Stuhl zu sitzen; wie ich überwunden habe und bin gesessen mit meinem Vater auf seinem Stuhl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152765509009410",
    "book": "revelation                         ",
    "chapter": "3",
    "verse": "22",
    "text": "Wer Ohren hat, der hore, was der Geist den Gemeinden sagt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]