[
  {
    "id": "1138152766026350594",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "1",
    "text": "Danach sah ich, und siehe, eine Tur ward aufgetan im Himmel; und die erste Stimme, die ich gehoret hatte mit mir reden als eine Posaune, die sprach: Steig her; ich will dir zeigen, was nach diesem geschehen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152766550179842",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "2",
    "text": "Und alsobald war ich im Geist. Und siehe, ein Stuhl ward gesetzt im Himmel, und auf dem Stuhl saft einer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152767066669058",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "3",
    "text": "Und der da saft, war gleich anzusehen wie der Stein Jaspis und Sardis; und ein Regenbogen war urn den Stuhl, gleich anzusehen wie ein Smaragd.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152767606456322",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "4",
    "text": "Und urn den Stuhl waren vierundzwanzig St端hle; und auf den St端hlen saften vierundzwanzig Alteste, mit weiften Kleidern angetan, und hatten auf ihren Hauptern g端ldene Kronen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152768171507714",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "5",
    "text": "Und von dem Stuhl gingen aus Blitze, Donner und Stimmen; und sieben Fackeln mit Feuer brannten vor dem Stuhl, welches sind die sieben Geister Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152768695173122",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "6",
    "text": "Und vor dem Stuhl war ein glasern Meer gleich dem Kristall und mitten im Stuhl und urn den Stuhl vier Tiere voll Augen, vorne und hinten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152769226145794",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "7",
    "text": "Und das erste Tier war gleich einem Lowen, und das andere Tier war gleich einem Kalbe, und das dritte hatte ein Antlitz wie ein Mensch und das vierte Tier gleich einem fliegenden Adler.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152769785430018",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "8",
    "text": "Und ein jegliches der vier Tiere hatte sechs Flugel umher, und waren inwendig voll Augen; und hatten keine Ruhe Tag und Nacht und sprachen: Heilig, heilig, heilig ist Gott, der Herr, der Allmachtige, der da war, und der da ist, und der da kommt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152770342715394",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "9",
    "text": "Und da die Tiere gaben Preis und Ehre und Dank dem, der auf dem Stuhl saft, der da lebet von Ewigkeit zu Ewigkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152770882338818",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "10",
    "text": "fielen die vierundzwanzig Altesten vor den, der auf dem Stuhl saft, und beteten an den, der da lebet von Ewigkeit zu Ewigkeit, und warfen ihre Kronen vor den Stuhl und sprachen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152771503783938",
    "book": "revelation                         ",
    "chapter": "4",
    "verse": "11",
    "text": "Herr, du bist w端rdig, zu nehmen Preis und Ehre und Kraft; denn du hast alle Dinge geschaffen, und durch deinen Willen haben sie das Wesen und sind geschaffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]