[
  {
    "id": "1138152772048781314",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "1",
    "text": "Und ich sah in der rechten Hand des, der auf dem Stuhl saft, ein Buch, geschrieben inwendig und auswendig, versiegelt mit sieben Siegeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152772650860546",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "2",
    "text": "Und ich sah einen starken Engel predigen mit grofter Stimme: Wer ist würdig, das Buch aufzutun und seine Siegel zu brechen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152773162074114",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "3",
    "text": "Und niemand im Himmel noch auf Erden noch unter der Erde konnte das Buch auftun und hineinsehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152773704450050",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "4",
    "text": "Und ich weinete sehr, daß niemand würdig erfunden ward, das Buch aufzutun und zu lesen noch hineinzusehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152774304399362",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "5",
    "text": "Und einer von den Altesten spricht zu mir: Weine nicht! Siehe, es hat überwunden der Lowe, der da ist vom Geschlecht Judas, die Wurzel Davids, aufzutun das Buch und zu brechen seine sieben Siegel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152774826262530",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "6",
    "text": "Und ich sah, und siehe, mitten im Stuhl und den vier Tieren und mitten unter den Altesten stund ein Lamm, wie es erwürget ware, und hatte sieben Horner und sieben Augen, welches sind die sieben Geister Gottes, gesandt in alle Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152775351926786",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "7",
    "text": "Und es kam und nahm das Buch aus der rechten Hand des, der auf dem Stuhl saft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152775870971906",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "8",
    "text": "Und da es das Buch nahm, da fielen die vier Tiere und die vierundzwanzig Altesten vor das Lamm und hatten ein jeglicher Harfen und guldene Schalen voll Rauchwerks, welches sind die Gebete der Heiligen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152776446574594",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "9",
    "text": "und sangen ein neu Lied und sprachen: Du bist würdig, zu nehmen das Buch und aufzutun seine Siegel; denn du bist erwürget und hast uns Gott erkauft mit deinem Blut aus allerlei Geschlecht und Zungen und Volk und Heiden                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152776966832130",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "10",
    "text": "und hast uns unserm Gott zu Konigen und Priestern gemacht, und wir werden Konige sein auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152777506652162",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "11",
    "text": "Und ich sah und horete eine Stimme vieler Engel urn den Stuhl und urn die Tiere und urn die Altesten her; und ihre Zahl war viel tausendmal tausend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152778043424770",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "12",
    "text": "Und sprachen mit grofter Stimme: Das Lamm, das erwürget ist, ist würdig, zu nehmen Kraft und Reichtum und Weisheit und Starke und Ehre und Preis und Lob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152778571284482",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "13",
    "text": "Und alle Kreatur, die im Himmel ist und auf Erden und unter der Erde und im Meer, und alles, was drinnen ist, horete ich sagen zu dem, der auf dem Stuhl sali, und zu dem Lamm: Lob und Ehre und Preis und Gewalt von Ewigkeit zu Ewigkeit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152779105796098",
    "book": "revelation                         ",
    "chapter": "5",
    "verse": "14",
    "text": "Und die vier Tiere sprachen: Amen. Und die vierundzwanzig Altesten fielen nieder und beteten an den, der da lebet von Ewigkeit zu Ewigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]