[
  {
    "id": "1138152779633295362",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "1",
    "text": "Und ich sah, daß das Lamm der Siegel eins auftat. Und ich horete der vier Tiere eines sagen als mit einer Donnerstimme: Komm und siehe zu!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152780156534786",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "2",
    "text": "Und ich sah, und siehe, ein weili Pferd, und der daraufsali, hatte einen Bogen; und ihm ward gegeben eine Krone; und er zog aus zu uberwinden, und daß er siegete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152780683116546",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "3",
    "text": "Und da es das andere Siegel auftat, horete ich das andere Tier sagen: Komm und siehe zu!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152781217267714",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "4",
    "text": "Und es ging heraus ein ander Pferd, das war rot; und dem, der daraufsali, ward gegeben, den Frieden zu nehmen von der Erde, und dafi sie sich untereinander erwurgten; und ihm ward ein grofi Schwert gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152781749452802",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "5",
    "text": "Und da es das dritte Siegel auftat, horete ich das dritte Tier sagen: Komm und siehe zu! Und ich sah, und siehe, ein schwarz Pferd, und der daraufsali, hatte eine Waage in seiner Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152782316994562",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "6",
    "text": "Und ich horete eine Stimme unterden vier Tieren sagen: Ein Mali Weizen urn einen Groschen und drei Mali Gerste urn einen Groschen; und dem Ole und Wein tu kein Leid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152782827061250",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "7",
    "text": "Und da es das vierte Siegel auftat, horete ich die Stimme des vierten Tieres sagen: Komm und siehe zu!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152783376482306",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "8",
    "text": "Und siehe, und ich sah ein fahl Pferd, und der daraufsali, des Name hieli Tod, und die Holle folgte ihm nach. Und ihnen ward Macht gegeben, zu toten das vierte Teil auf der Erde mit dem Schwert und Hunger und mit dem Tod und durch die Tiere auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152783906144258",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "9",
    "text": "Und da es das fünfte Siegel auftat, sah ich unter dem Altar die Seelen derer, die erwurget waren urn des Wortes Gottes willen und urn des Zeugnisses willen, das sie hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152784426565634",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "10",
    "text": "Und sie schrieen mit grolier Stimme und sprachen: Herr, du Heiliger und Wahrhaftiger, wie lange richtest du und rachst nicht unser Blut an denen, die auf der Erde wohnen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152784963993602",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "11",
    "text": "Und ihnen wurde gegeben einem jeglichen ein weili Kleid; und ward zu ihnen gesagt, daß sie ruhten noch eine kleine Zeit, bis daß vollends dazukamen ihre Mitknechte und Bruder, die auch sollten noch getotet werden gleich wie sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152785490182146",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "12",
    "text": "Und ich sah, daß es das sechste Siegel auftat; und siehe, da ward ein grolies Erdbeben, und die Sonne ward schwarz wie ein harener Sack, und der Mond ward wie Blut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152785979015170",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "13",
    "text": "Und die Sterne des Himmels fielen auf die Erde, gieichwie ein Feigenbaum seine Feigen abwirft, wenn er von groliem Winde bewegt wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152786492227586",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "14",
    "text": "Und der Himmel entwich wie ein eingewickelt Buch; und alle Berge und Inseln wurden bewegt aus ihren Ortern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152787022053378",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "15",
    "text": "Und die Konige auf Erden und die Obersten und die Reichen und die Hauptleute und die Gewaltigen und alle Knechte und alle Freien verbargen sich in den Kluften und Felsen an den Bergen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152787582976002",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "16",
    "text": "und sprachen zu den Bergen und Felsen: Fallet auf uns und verbergt uns vor dem Angesichte des, der auf dem Stuhl sitzt, und vor dem Zorn des Lammes;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152788117356546",
    "book": "revelation                         ",
    "chapter": "6",
    "verse": "17",
    "text": "denn es ist kommen der grolie Tag seines Zorns, und wer kann bestehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]