[
  {
    "id": "1138151745552154626",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus, ein Apostel (nicht von Menschen, auch nicht durch Menschen, sondern durch Jesum Christum und Gott den Vater, der ihn auferwecket hat von den Toten),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151746104393730",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "2",
    "text": "und alle Bruder, die bei mirsind: Den Gemeinden in Galatien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151746632744962",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "3",
    "text": "Gnade sei mit euch und Friede von Gott dem Vater und unserm Herrn Jesu Christo,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151747161948162",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "4",
    "text": "dersich selbst fur unsere Sunden gegeben hat, daß er uns errettete von dieser gegenwartigen argen Welt nach dem Willen Gottes und unsers Vaters,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151747692953602",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "5",
    "text": "welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151748213211138",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "6",
    "text": "Mich wundert, daß ihr euch so bald abwenden lasset von dem, der euch berufen hat in die Gnade Christi, auf ein ander Evangelium,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151748758274050",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "7",
    "text": "so doch kein anderes ist; ohne daß etliche sind, die euch verwirren und wollen das Evangelium Christi verkehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151749281546242",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "8",
    "text": "Aber so auch wir Oder ein Engel vom Himmel euch wurde Evangelium predigen anders, denn das wir euch geprediget haben, der sei verflucht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151749829165058",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "9",
    "text": "Wie wir jetzt gesagt haben, so sagen wir auch abermal: So jemand euch Evangelium prediget anders, denn das ihrempfangen habt, der sei verflucht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151750361972738",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "10",
    "text": "Predige ich denn jetzt Menschen Oder Gott zu Dienst? Oder gedenke ich, Menschen gefallig zu sein? Wenn ich den Menschen noch gefallig ware, so ware ich Christi Knecht nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151750901760002",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "11",
    "text": "Ich tue euch aber kund, liebe Bruder, daß das Evangelium, das von mir geprediget ist, nicht menschlich ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151751433912322",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "12",
    "text": "Denn ich hab' es von keinem Menschen empfangen noch gelernet, sondern durch die Offenbarung Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151751982612482",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "13",
    "text": "Denn ihr habt je wohl gehoret meinen Wandel weiland im Judentum, wie ich liber die Malien die Gemeinde Gottes verfolgte und verstorete sie                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151752530001922",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "14",
    "text": "und nahm zu im Judentum liber viele meinesgleichen in meinem Geschlecht und eiferte liber die Malien urn das vaterliche Gesetz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151753069330434",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "15",
    "text": "Da es aber Gott wohlgefiel, der mich von meiner Mutter Leibe hat ausgesondert und berufen durch seine Gnade,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151753603022850",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "16",
    "text": "daß erseinen Sohn offenbarete in mir, daß ich ihn durchs Evangelium verkündigen sollte unter den Heiden, alsobald fuhr ich zu und besprach mich nicht darüber mit Fleisch und Blut,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151754125869058",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "17",
    "text": "kam auch nicht gen Jerusalem zu denen, die vor mir Apostel waren, sondern zog hin nach Arabien und kam wiederum gen Damaskus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151754632593410",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "18",
    "text": "Danach liber drei Jahre kam ich gen Jerusalem, Petrus zu schauen, und blieb fünfzehn Tage bei ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151755165007874",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "19",
    "text": "Der andern Apostel aber sah ich keinen ohne Jakobus, des Herrn Bruder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151755694440450",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "20",
    "text": "Was ich euch aber schreibe, siehe, Gott weili, ich luge nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151756219580418",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "21",
    "text": "Danach kam ich in die Lander Syrien und Zilizien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151756753862658",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "22",
    "text": "Ich war aber unbekannt von Angesicht den christlichen Gemeinden in Judaa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151757249052674",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "23",
    "text": "Sie hatten aber allein gehoret, daß, der uns weiland verfolgte, der prediget jetzt den Glauben, welchen er weiland verstorete;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151757766295554",
    "book": "galatians                          ",
    "chapter": "1",
    "verse": "24",
    "text": "und preiseten Gott liber mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]