[
  {
    "id": "1138151758299824130",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "1",
    "text": "Danach liber vierzehn Jahre zog ich abermal hinauf gen Jerusalem mit Barnabas und nahm Titus auch mit mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151758823817218",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "2",
    "text": "Ich zog aber hinauf aus einer Offenbarung und besprach mich mit ihnen liber dem Evangelium, das ich predige unter den Heiden, besonders aber mit denen, die das Ansehen hatten, auf daß ich nicht vergeblich liefe Oder gelaufen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151759366225922",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "3",
    "text": "Aber es ward auch Titus nicht gezwungen, sich zu beschneiden, der mit mir war, ob er wohl ein Grieche war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151759906799618",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "4",
    "text": "Denn da etliche falsche Brüder sich mit eingedrungen und neben eingeschlichen waren, zu verkundschaften unsere Freiheit, die wir haben in Christo Jesu, daß sie uns gefangennahmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151760459399170",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "5",
    "text": "wichen wirdenselbigen nicht eine Stunde, untertan zu sein, auf daß die Wahrheit des Evangeliums bei euch bestunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151761026482178",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "6",
    "text": "Von denen aber, die das Ansehen hatten, welcherlei sie weiland gewesen sind, da liegt mir nichts an; denn Gott achtet das Ansehen der Menschen nicht. Mich aber haben die, so das Ansehen hatten, nichts anderes gelehret,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151761550573570",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "7",
    "text": "sondern wiederum, da sie sahen, daß mir vertrauet war das Evangelium an die Vorhaut, gleichwie Petrus das Evangelium an die Beschneidung                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151762072109058",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "8",
    "text": "(denn der mit Petrus kraftig ist gewesen zum Apostelamt unter die Beschneidung, der ist mit mir auch kraftig gewesen unter die Heiden),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151762594496514",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "9",
    "text": "und erkannten die Gnade, die mir gegeben war, Jakobus und Kephas und Johannes, die fur Saulen angesehen waren, gaben sie mir und Barnabas die rechte Hand und wurden mit uns eins, daß wir unter die Heiden, sie aber unter der Beschneidung predigten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151763145097218",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "10",
    "text": "allein daß wir der Armen gedachten, welches ich auch fleilüg bin gewesen zu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151763679870978",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "11",
    "text": "Da aber Petrus gen Antiochien kam, widerstund ich ihm unter Augen; denn es war Klage liber ihn kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151764222410754",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "12",
    "text": "Denn zuvor, ehe etliche von Jakobus kamen, ali er mit den Heiden; da sie aber kamen, entzog er sich und sonderte sich, darum daß er die von der Beschneidung fürchtete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151764780285954",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "13",
    "text": "Und heuchelten mit ihm die andern Juden, also daß auch Barnabas verfuhret ward, mit ihnen zu heucheln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151765314371586",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "14",
    "text": "Aber da ich sah, daß sie nicht richtig wandelten nach der Wahrheit des Evangeliums, sprach ich zu Petrus vor alien offentlich: So du, der du ein Jude bist, heidnisch lebest und nicht judisch, warum zwingest du denn die Heiden, judisch zu leben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151765868511234",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "15",
    "text": "Wiewohl wir von Natur Juden und nicht Sunder aus den Heiden sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151766389391362",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "16",
    "text": "doch, weil wirwissen, daß der Mensch durch des Gesetzes Werke nicht gerecht wird, sondern durch den Glauben an Jesum Christum, so glauben wir auch an Christum Jesum, auf daß wir gerecht werden durch den Glauben an Christum und nicht durch des Gesetzes Werke; denn durch des Gesetzes Werke wird kein Fleisch gerecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151766936846338",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "17",
    "text": "Sollten wir aber, die da suchen durch Christum gerecht zu werden, auch noch selbst als Sunder erfunden werden, so ware Christus ein Sündendiener. Das sei feme!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151767492558850",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "18",
    "text": "Wenn ich aber das, so ich zerbrochen habe, wiederum baue, so mache ich mich selbst zu einem Ubertreter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151768025595906",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "19",
    "text": "Ich bin aber durchs Gesetz dem Gesetz gestorben auf daß ich Gott lebe; ich bin mit Christo gekreuziget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151768564760578",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "20",
    "text": "Ich lebe aber, doch nun nicht ich, sondern Christus lebet in mir. Denn was ich jetzt lebe im Fleisch, das lebe ich in dem Glauben des Sohnes Gottes, der mich geliebet hat und sich selbst fur mich dargegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151769081643010",
    "book": "galatians                          ",
    "chapter": "2",
    "verse": "21",
    "text": "Ich werfe nicht weg die Gnade Gottes; denn so durch das Gesetz die Gerechtigkeit kommt, so ist Christus vergeblich gestorben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]