[
  {
    "id": "1138151769600983042",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "1",
    "text": "O ihr unverstandigen Galater, wer hat euch bezaubert, daß ihr der Wahrheit nicht gehorchet? welchen Christus Jesus vor die Augen gemalet war, und jetzt unter euch gekreuziget ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151770147127298",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "2",
    "text": "Das will ich allein von euch lernen: Habt ihr den Geist empfangen durch des Gesetzes Werke Oder durch die Predigt vom Glauben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151770665418754",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "3",
    "text": "Seid ihr so unverstandig? Im Geist habt ihr angefangen, wollt ihr's denn nun im Fleisch vollenden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151771199897602",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "4",
    "text": "Habt ihr denn so viel umsonst erlitten? Ist's anders umsonst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151771737817090",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "5",
    "text": "Der euch nun den Geist reichet und tut solche Taten unter euch, tut er's durch des Gesetzes Werke Oder durch die Predigt vom Glauben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151772256403458",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "6",
    "text": "Gleichwie Abraham hat Gott geglaubet, und ist ihm gerechnet zur Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151772800909314",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "7",
    "text": "So erkennet ihr ja nun, daß, die des Glaubens sind, das sind Abrahams Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151773328801794",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "8",
    "text": "Die Schrift aber hat es zuvor ersehen, daß Gott die Heiden durch den Glauben gerecht macht. Darum verkundigte sie dem Abraham: In dir sollen alle Heiden gesegnet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151773862723586",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "9",
    "text": "Also werden nun, die des Glaubens sind, gesegnet mit dem glaubigen Abraham.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151774410702850",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "10",
    "text": "Denn die mit des Gesetzes Werken umgehen, die sind unter dem Fluch; denn es stehet geschrieben: Verflucht sei jedermann, der nicht bleibet in alledem, das geschrieben stehet in dem Buch des Gesetzes, daß er's tue!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151774937645058",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "11",
    "text": "Daft aber durchs Gesetz niemand gerecht wird vor Gott, ist offenbar; denn der Gerechte wird seines Glaubens leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151775481659394",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "12",
    "text": "Das Gesetz aber ist nicht des Glaubens, sondern der Mensch, der es tut, wird dadurch leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151776012468226",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "13",
    "text": "Christus aber hat uns erloset von dem Fluch des Gesetzes, da erward ein Fluch fur uns (denn es stehet geschrieben: Verflucht sei jedermann, der am Holz hangeti),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151776528859138",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "14",
    "text": "auf daß der Segen Abrahams unter die Heiden kame in Christo Jesu, und wir also den verheiftenen Geist empfingen durch den Glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151777043316738",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "15",
    "text": "Liebe Bruder, ich will nach menschlicher Weise reden: Verachtet man doch eines Menschen Testament nicht, wenn es bestatiget ist, und tut auch nichtsdazu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151777562066946",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "16",
    "text": "Nun istje die Verheiftung Abraham und seinem Samen zugesagt. Erspricht nicht: durch die Samen, als durch viele, sondern als durch einen, durch deinen Samen, welcher ist Christus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151778099593218",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "17",
    "text": "Ich sage aber davon: Das Testament, das von Gott zuvor bestatiget ist auf Christum, wird nicht aufgehoben, daß die Verheiftung sollte durchs Gesetz aufhoren, welches gegeben ist über vierhundertunddreiftig Jahre hernach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151778644721666",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "18",
    "text": "Denn so das Erbe durch das Gesetz erworben würde, so wurde es nicht durch Verheiftung gegeben. Gott aber hat es Abraham durch Verheiftung frei geschenkt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151779174580226",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "19",
    "text": "Was soil denn das Gesetz? Es ist dazukommen urn der Sünde willen, bis der Same kame, dem die Verheiftung geschehen ist, und ist gestellet von den Engeln durch die Hand des Mittlers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151779709386754",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "20",
    "text": "Ein Mittler aber ist nicht eines einigen Mittler; Gott aber ist einig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151780232232962",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "21",
    "text": "Wie? Ist denn das Gesetz wider Gottes Verheiftungen? Das sei feme! Wenn aber ein Gesetz gegeben ware, das da konnte lebendig machen, so kame die Gerechtigkeit wahrhaftig aus dem Gesetze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151780795219970",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "22",
    "text": "Aber die Schrift hat es alles beschlossen unter die Sünde, auf daß die Verheiftung kame durch den Glauben an Jesum Christum, gegeben denen, die da glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151781323014146",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "23",
    "text": "Ehe denn aber der Glaube kam, wurden wir unter dem Gesetz verwahret und verschlossen auf den Glauben, der da sollte offenbart werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151781842878466",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "24",
    "text": "Also ist das Gesetz unser Zuchtmeister gewesen auf Christum, daß wir durch den Glauben gerecht würden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151782364446722",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "25",
    "text": "Nun aber der Glaube kommen ist, sind wir nicht mehr unter dem Zuchtmeister.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151782890864642",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "26",
    "text": "Denn ihr seid alle Gottes Kinder durch den Glauben an Christum Jesum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151783397457922",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "27",
    "text": "Denn wieviel euer getauft sind, die haben Christum angezogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151783921221634",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "28",
    "text": "Hier ist kein Jude noch Grieche, hier ist kein Knecht noch Freier, hier ist kein Mann noch Weib; denn ihr seid allzumal einer in Christo Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151784461139970",
    "book": "galatians                          ",
    "chapter": "3",
    "verse": "29",
    "text": "Seid ihr aber Christi, so seid ihr ja Abrahams Samen und nach der Verheiftung Erben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]