[
  {
    "id": "1138151801635667970",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "1",
    "text": "So bestehet nun in der Freiheit, damit uns Christus befreiet hat, und lasset euch nicht wiederum in das knechtische Joch fangen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151802191642626",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "2",
    "text": "Siehe, ich, Paulus, sage euch: Wo ihr euch beschneiden lasset, so ist euch Christus kein nütze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151802736115714",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "3",
    "text": "Ich zeuge abermal einem jeden, der sich beschneiden laftt, daß er noch das ganze Gesetz schuldig istzu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151803263582210",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "4",
    "text": "Ihr habt Christum verloren, die ihr durch das Gesetz gerecht werden wollt, und seid von der Gnade gefalien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151803808579586",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "5",
    "text": "Wir aber warten im Geist durch den Glauben der Gerechtigkeit, der man hoffen muß.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151804350889986",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "6",
    "text": "Denn in Christo Jesu gilt weder Beschneidung noch Vorhaut etwas, sondern der Glaube, der durch die Liebe tatig ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151804910764034",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "7",
    "text": "Ihr liefet fein. Wer hat euch aufgehalten, der Wahrheit nicht zu gehorchen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151805467557890",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "8",
    "text": "Solch Uberreden ist nicht von dem, der euch berufen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151805999120386",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "9",
    "text": "Ein wenig Sauerteig versauert den ganzen Teig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151806526488578",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "10",
    "text": "Ich versehe mich zu euch in dem Herm, ihr werdet nicht anders gesinnet sein. Wer euch aber irremacht, der wird sein Urteil tragen, er sei, wer er wolle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151807047761922",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "11",
    "text": "Ich aber, liebe Bruder, so ich die Beschneidung noch predige, warum leide ich denn Verfolgung? So hatte das Argernis des Kreuzes aufgehoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151807569854466",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "12",
    "text": "Wollte Gott, daß sie auch ausgerottet wurden, die euch verstoren!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151808091291650",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "13",
    "text": "Ihr aber, liebe Bruder, seid zur Freiheit berufen Aliein sehet zu, daß ihr durch die Freiheit dem Fleisch nicht Raum gebet, sondern durch die Liebe diene einer dem andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151808618987522",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "14",
    "text": "Denn alle Gesetze werden in einem Wort erfüllet, in dem: Liebe deinen Nachsten wie dich selbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151809156349954",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "15",
    "text": "So ihr euch aber untereinander beißet und fresset, so sehet zu, daß ihr nicht untereinander verzehret werdet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151809665368066",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "16",
    "text": "Ich sage aber: Wandelt im Geist, so werdet ihr die Luste des Fleisches nicht vollbringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151810205483010",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "17",
    "text": "Denn das Fleisch gelustet wider den Geist und den Geist wider das Fleisch. Dieselbigen sind wider einander, daß ihr nicht tut, was ihr wollt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151810768044034",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "18",
    "text": "Regieret euch aber der Geist, so seid ihr nicht unter dem Gesetze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151811326574594",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "19",
    "text": "Offenbar sind aber die Werke des Fleisches, als da sind: Ehebruch, FHurerei, Unreinigkeit, Unzucht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151811861544962",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "20",
    "text": "Abgotterei, Zauberei, Feindschaft, Hader, Neid, Zorn, Zank, Zwietracht, Rotten, Haß, Mord,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151812384587778",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "21",
    "text": "Saufen, Fressen und dergleichen; von welchen ich euch habe zuvor gesagt und sage noch zuvor, daß, die solches tun, werden das Reich Gottes nicht erben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151812901404674",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "22",
    "text": "Die Frucht aber des Geistes ist: Liebe, Freude, Friede, Geduld, Freundlichkeit, Gütigkeit, Glaube, Sanftmut, Keuschheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151813427724290",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "23",
    "text": "Wider solche ist das Gesetz nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151813952700418",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "24",
    "text": "Welche aber Christo angehoren, die kreuzigen ihr Fleisch samt den Lusten und Begierden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151814453952514",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "25",
    "text": "So wir im Geist leben, so lasset uns auch im Geist wandeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151814964117506",
    "book": "galatians                          ",
    "chapter": "5",
    "verse": "26",
    "text": "Lasset uns nicht eitler Ehre geizig sein, untereinander zu entrusten und zu hassen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]