[
  {
    "id": "1138151815496892418",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "1",
    "text": "Liebe Bruder, so ein Mensch etwa von einem Fehl ubereilet würde, so helfet ihm wieder zurecht mit sanftmutigem Geist, die ihrgeistlich seid. Und siehe auf dich selbst, daß du nicht auch versucht werdest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151816034254850",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "2",
    "text": "Einer trage des andern Last, so werdet ihr das Gesetz Christi erfullen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151816567160834",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "3",
    "text": "So aber sich jemand lasset dunken, er sei etwas, so er doch nichts ist, der betruget sich selbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151817097969666",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "4",
    "text": "Ein jeglicher aber prufe sein selbst Werk, und alsdann wird eran sich selber Ruhm haben und nicht an einem andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151817630777346",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "5",
    "text": "Denn ein jeglicher wird seine Last tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151818150346754",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "6",
    "text": "Der aber unterrichtet wird mit dem Wort, der teile mit allerlei Gutes dem, der ihn unterrichtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151818693476354",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "7",
    "text": "Irret euch nicht; Gott laßt sich nicht spotten! Denn was der Mensch saet, das wird er emten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151819237130242",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "8",
    "text": "Wer auf sein Fleisch saet, der wird von dem Fleisch das Verderben emten; wer aber auf den Geist saet, der wird von dem Geist das ewige Leben emten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151819752210434",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "9",
    "text": "Lasset uns aber Gutes tun und nicht müde werden; denn zu seiner Zeit werden wir auch emten ohne Aufhoren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151820261326850",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "10",
    "text": "Als wir denn nun Zeit haben, so lasset uns Gutes tun an jedermann, allermeist aber an des Glaubens Genossen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151820784566274",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "11",
    "text": "Sehet, mit wie vielen Worten hab' ich euch geschrieben mit eigener Hand!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151821313212418",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "12",
    "text": "Die sich wollen angenehm machen nach dem Fleisch, die zwingen euch zu beschneiden, aliein daß sie nicht mit dem Kreuz Christi verfolget werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151821869973506",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "13",
    "text": "Denn auch sie selbst, die sich beschneiden lassen, halten das Gesetz nicht, sondern sie wollen, daß ihr euch beschneiden lasset, auf daß sie sich von eurem Fleisch rühmen mogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151822391181314",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "14",
    "text": "Es sei aber feme von mir rühmen denn aliein von dem Kreuz unsers Herrn Jesu Christi, durch welchen mir die Welt gekreuziget ist und ich der Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151822905114626",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "15",
    "text": "Denn in Christo Jesu gilt weder Beschneidung noch Vorhaut etwas, sondern eine neue Kreatur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151823444508674",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "16",
    "text": "Und wieviel nach dieser Regel einhergehen, uber die sei Friede und Barmherzigkeit und über den Israel Gottes!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151823982755842",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "17",
    "text": "Hinfort mache mir niemand weiter Mühe; denn ich trage die Malzeichen des Herrn Jesu an meinem Leibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151824516775938",
    "book": "galatians                          ",
    "chapter": "6",
    "verse": "18",
    "text": "Die Gnade unsers Herrn Jesu Christi sei mit eurem Geist, liebe Bruder! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]