[
  {
    "id": "1138148692380123138",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "1",
    "text": "Und er machte sich auf und kam von dannen in die Orter des judischen Landes jenseit des Jordans. Und das Volk ging abermal mit Haufen zu ihm, und wie seine Gewohnheit war, lehrete er sie abermal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148692962050050",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "2",
    "text": "Und die Pharisaer traten zu ihm und fragten ihn, ob ein Mann sich scheiden moge von seinem Weibe; und versuchten ihn damit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148693470773250",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "3",
    "text": "Er antwortete aber und sprach: Was hat euch Mose geboten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148693982478338",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "4",
    "text": "Sie sprachen: Mose hat zugelassen, einen Scheidebrief zu schreiben und sich zu scheiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148694537404418",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "5",
    "text": "Jesus antwortete und sprach zu ihnen: Urn eures Herzens Hartigkeit willen hat er euch solch Gebot geschrieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148695057235970",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "6",
    "text": "Aber von Anfang der Kreatur hat sie Gott geschaffen ein Mannlein und Fraulein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148695595450370",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "7",
    "text": "Darum wird der Mensch seinen Vater und Mutter lassen und wird seinem Weibe anhangen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148696153620482",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "8",
    "text": "und werden sein die zwei ein Fleisch. So sind sie nun nicht zwei, sondern ein Fleisch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148696735481858",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "9",
    "text": "Was denn Gott zusammengefuget hat, soil der Mensch nicht scheiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148697274777602",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "10",
    "text": "Und daheim fragten ihn abermal seine Junger urn dasselbige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148697804898306",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "11",
    "text": "Und er sprach zu ihnen: Wer sich scheidet von seinem Weibe und freiet eine andere, der bricht die Ehe an ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148698336559106",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "12",
    "text": "Und so sich ein Weib scheidet von ihrem Manne und freiet einen andern, die bricht ihre Ehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148698874413058",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "13",
    "text": "Und sie brachten Kindlein zu ihm, daü ersie anruhrete. Die Junger aber fuhren die an, die sie trugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148699408105474",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "14",
    "text": "Da es aber Jesus sah, ward er unwillig und sprach zu ihnen: Lafit die Kindlein zu mir kommen und wehret ihnen nicht; denn solcher ist das Reich Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148699972141058",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "15",
    "text": "Wahrlich, ich sage euch, wer das Reich Gottes nicht empfanget als ein Kindlein, der wird nicht hineinkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148700491808770",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "16",
    "text": "Und er herzete sie und legtedie Hande auf sie und segnete sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148701012787202",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "17",
    "text": "Und da er hinausgegangen war auf den Weg, lief einer vorne vor, kniete vor ihn und fragte ihn: Guter Meister, was soil ich tun, daß ich das ewige Leben ererbe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148701573283842",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "18",
    "text": "Aber Jesus sprach zu ihm: Was heiliest du mich gut? Niemand ist gut denn der einige Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148702108876802",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "19",
    "text": "Du weifiest ja die Gebote wohl: Du sollst nicht ehebrechen. Du sollst nicht toten. Du sollst nicht stehlen. Du sollst nicht falsch Zeugnis reden. Du sollst niemand tauschen. Ehre deinen Vater und Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148702658625538",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "20",
    "text": "Er antwortete aber und sprach zu ihm: Meister, das habe ich alles gehalten von meiner Jugend auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148703176392706",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "21",
    "text": "Und Jesus sah ihn an und liebte ihn und sprach zu ihm: Eines fehlet dir. Gehe hin, verkaufe alles, was du hast, und gib's den Armen, so wirst du einen Schatz im Himmel haben; und komm, folge mir nach und nimm das Kreuz auf dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148703696748546",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "22",
    "text": "Er aber ward Unmuts uber der Rede und ging traurig davon; denn er hatte viele Guter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148704217726978",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "23",
    "text": "Und Jesus sah urn sich und sprach zu seinen Jungern: Wie schwerlich werden die Reichen in das Reich Gottes kommen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148704793853954",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "24",
    "text": "Die Junger aber entsetzten sich uber seine Rede. Aber Jesus antwortete wiederum und sprach zu ihnen: Liebe Kinder, wie schwerlich ist's, daß die, so ihr Vertrauen auf Reichtum setzen, ins Reich Gottes kommen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148705313062914",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "25",
    "text": "Es ist leichter, daß ein Kamel durch ein Nadelohr gehe, denn daß ein Reicher ins Reich Gottes komme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148705840791554",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "26",
    "text": "Sie entsetzten sich aber noch viel mehr und sprachen untereinander: Wer kann denn selig werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148706382708738",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "27",
    "text": "Jesus aber sah sie an und sprach: Bei den Menschen ist's unmoglich, aber nicht bei Gott; denn alle Dinge sind moglich bei Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148706899066882",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "28",
    "text": "Da sagte Petrus zu ihm: Siehe, wir haben alles verlassen und sind dir nachgefolget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148707414016002",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "29",
    "text": "Jesus antwortete und sprach: Wahrlich, ich sage euch, es ist niemand, so er verlalit Haus Oder Brüder Oder Schwestern Oder Vater Oder Mutter Oder Weib Oder Kinder Oder Acker um meinetwillen und um des Evangeliumswillen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148707976544258",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "30",
    "text": "der nicht hundertfaltig empfange jetzt in dieser Zeit Hauser und Bruder und Schwestern und Mutter und Kinder und Acker mit Verfolgungen und in der zukünftigen Welt das ewige Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148708525277186",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "31",
    "text": "Viele aber werden die Letzten sein, die die Ersten sind, und die Ersten sein, die die Letzten sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148709081776130",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "32",
    "text": "Sie waren aber auf dem Wege und gingen hinauf gen Jerusalem. Und Jesus ging vor ihnen; und sie entsetzten sich, folgeten ihm nach und furchteten sich. Und Jesus nahm abermal zu sich die Zwolfe und sagte ihnen, was ihm widerfahren würde:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148709594038274",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "33",
    "text": "Siehe, wirgehen hinauf gen Jerusalem, und des Menschen Sohn wird uberantwortet werden den Hohenpriestern und Schriftgelehrten; und sie werden ihn verdammen zum Tode und überantworten den Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148710117539842",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "34",
    "text": "Die werden ihn verspotten und geilieln und verspeien und toten; und am dritten Tage wird er auferstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148710648774658",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "35",
    "text": "Da gingen zu ihm Jakobus und Johannes, die Sohne des Zebedaus, und sprachen: Meister, wir wollen, daß du uns tuest, was wir dich bitten werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148711168737282",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "36",
    "text": "Er sprach zu ihnen: Was wolit, ihr, daß ich euch tue?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148711690207234",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "37",
    "text": "Sie sprachen zu ihm: Gib uns, daß wir sitzen, einer zu deiner Rechten und einer zu deiner Linken, in deiner Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148712228421634",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "38",
    "text": "Jesus aber sprach zu ihnen: Ihrwisset nicht, was ihr bittet. Konnt ihr den Kelch trinken, den ich trinke, und euch taufen lassen mit der Taufe, da ich mit getauft werde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148712802942978",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "39",
    "text": "Sie sprachen zu ihm: Ja, wir konnen es wohl. Jesus aber sprach zu ihnen: Zwar ihrwerdet den Kelch trinken, den ich trinke, und getauft werden mit der Taufe, da ich mit getauft werde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148713345974274",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "40",
    "text": "zu sitzen aberzu meiner Rechten und zu meiner Linken, stehet mir nicht zu, euch zu geben, sondern welchen es bereitet ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148713881567234",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "41",
    "text": "Und da das die Zehn horeten, wurden sie unwillig uber Jakobus und Johannes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148714414702594",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "42",
    "text": "Aber Jesus rief sie und sprach zu ihnen: Ihr wisset, daß die weltlichen Fursten herrschen, und die Machtigen unter ihnen haben Gewalt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148714943119362",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "43",
    "text": "Aber also soil es unter euch nicht sein, sondern welcher will groü werden unter euch, der soil euer Diener sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148715496308738",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "44",
    "text": "Und welcher unter euch will der Vornehmste werden, der soil aller Knecht sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148716035440642",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "45",
    "text": "Denn auch des Menschen Sohn ist nicht kommen, daß ersich dienen lasse, sondern daß er diene und gebe sein Leben zur Bezahlung fur viele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148716566708226",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "46",
    "text": "Und sie kamen gen Jericho. Und da er aus Jericho ging, er und seine Jünger und ein groü Volk, da sali ein Blinder, Bartimaus, des Timaus Sohn, am Wege und bettelte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148717110427650",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "47",
    "text": "Und da er horete, daß es Jesus von Nazareth war, fing er an zu schreien und zu sagen: Jesu, du Sohn Davids, erbarme dich mein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148717650771970",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "48",
    "text": "Und viele bedraueten ihn, ersollte stillschweigen. Er aber schrie viel mehr: Du Sohn Davids, erbarme dich mein!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148718165590018",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "49",
    "text": "Und Jesus stund stille und lieli ihn rufen. Und sie riefen den Blinden und sprachen zu ihm: Sei getrost, stehe auf! Er rufet dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148718675722242",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "50",
    "text": "Und erwarf sein Kleid von sich, stund auf und kam zu Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148719219703810",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "51",
    "text": "Und Jesus antwortete und sprach zu ihm: Was willst du, daß ich dir tun soil? Der Blinde sprach zu ihm: Rabuni, daß ich sehend werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148719752445954",
    "book": "mark                               ",
    "chapter": "10",
    "verse": "52",
    "text": "Jesus aber sprach zu ihm: Gehe hin; dein Glaube hat dir geholfen. Und alsbald ward er sehend und folgte ihm nach auf dem Wege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]