[
  {
    "id": "1138148720278077442",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "1",
    "text": "Und da sie nahe zu Jerusalem kamen, gen Bethphage und Bethanien an den Olberg, sandte er seiner Jünger zwei                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148720807575554",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "2",
    "text": "und sprach zu ihnen: Gehet hin in den Flecken, der vor euch liegt, und alsbald; wenn ihr hineinkommt, werdet ihr finden ein Füllen angebunden, auf welchem nie kein Mensch gesessen ist. Loset es ab und führet es her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148721335631874",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "3",
    "text": "Und so jemand zu euch sagen wird: Warum tut ihr das? so sprechet: Der Herr bedarf sein; so wird er's bald hersenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148721894719490",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "4",
    "text": "Und gingen hin und fanden das Füllen gebunden an der Tür, draulien auf dem Wegscheid, und loseten es ab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148722467209218",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "5",
    "text": "Und etliche, die da stunden, sprachen zu ihnen: Was machet ihr, daß ihr das Füllen abloset?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148722995527682",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "6",
    "text": "Sie sagten aber zu ihnen, wie ihnen Jesus geboten hatte; und die lielien's zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148723534135298",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "7",
    "text": "Und sie führeten das Füllen zu Jesu und legten ihre Kleider darauf, und er setzte sich darauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148724060684290",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "8",
    "text": "Viele aber breiteten ihre Kleider auf den Weg. Etliche hieben Maien von den Baumen und streueten sie auf den Weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148724592672770",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "9",
    "text": "Und die vorne vorgingen, und die hernach folgeten, schrieen und sprachen: Hosianna! Gelobet sei, der da kommt in dem Namen des Herrn!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148725129412610",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "10",
    "text": "Gelobet sei das Reich unsers Vaters David, das da kommt in dem Namen des Herrn! Hosianna in der Hohe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148725670576130",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "11",
    "text": "Und der Herr ging ein zu Jerusalem und in den Tempel. Und er besah alles; und am Abend ging er hinaus gen Bethanien mit den Zwolfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148726213181442",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "12",
    "text": "Und des andern Tages, da sie von Bethanien gingen, hungerte ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148726810836994",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "13",
    "text": "Und sah einen Feigenbaum von feme, der Blatter hatte. Da trat er hinzu, ob er etwas darauf fande. Und da er hinzukam, fand er nichts denn nur Blatter; denn es war noch nicht Zeit, daß Feigen sein sollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148727338532866",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "14",
    "text": "Und Jesus antwortete und sprach zu ihm: Nun esse von dir niemand keine Frucht ewiglich! Und seine Jünger horeten das.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148727859118082",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "15",
    "text": "Und sie kamen gen Jerusalem. Und Jesus ging in den Tempel, fing an und trieb aus die Verkaufer und Kaufer in dem Tempel; und die Tische der Wechsler und die Stühle der T aubenkramer stieft, er urn                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148728399724546",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "16",
    "text": "und lieft nicht zu, daß jemand etwas durch den Tempel truge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148728958779394",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "17",
    "text": "Und erlehrete und sprach zu ihnen: Stehet nicht geschrieben: Mein Haus soil heiften ein Bethaus alien Vblkern? Ihr aber habt eine Mordergrube daraus gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148729480183810",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "18",
    "text": "Und es kam vordie Schriftgelehrten und Hohenpriester; und sie trachteten, wie sie ihn umbrachten. Sie furchteten sich aber vor ihm; denn alles Volk verwunderte sich seiner Lehre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148730011222018",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "19",
    "text": "Und des Abends ging er hinaus vor die Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148730510671874",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "20",
    "text": "Und am Morgen gingen sie voruber und sahen den Feigenbaum, daß er verdorret war bis auf die Wurzel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148731090665474",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "21",
    "text": "Und Petrus gedachte daran und sprach zu ihm: Rabbi, siehe, der Feigenbaum, den du verflucht hast, ist verdorret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148731633369090",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "22",
    "text": "Jesus antwortete und sprach zu ihnen: Habt Glauben an Gotti                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148732174106626",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "23",
    "text": "Wahrlich, ich sage euch, werzu diesem Berge sprache: Heb' dich und wirfdich ins Meer! und zweifelte nicht in seinem Herzen, sondern glaubte, daß es geschehen würde, was er sagt, so wird's ihm geschehen, was er sagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148732685090818",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "24",
    "text": "Darum sage ich euch: Alles, was ihr bittet in eurem Gebet, glaubet nur, daß ihr's empfangen werdet, so wird's euch werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148733228908546",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "25",
    "text": "Und wenn ihr stehet und betet, so vergebet, wo ihr etwas wider jemand habt, auf daß auch euer Vater im Himmel euch vergebe eure Fehle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148733779279874",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "26",
    "text": "Wenn ihr aber nicht vergeben werdet, so wird auch euer Vater, der im Himmel ist, eure Fehle nicht vergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148734299570178",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "27",
    "text": "Und sie kamen abermal gen Jerusalem. Und da er in den Tempel ging, kamen zu ihm die Hohenpriester und Schriftgelehrten und die Altesten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148734817632258",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "28",
    "text": "und sprachen zu ihm: Aus was fur Macht tust du das, und wer hat dir die Macht gegeben, daß du solches tust?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148735342247938",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "29",
    "text": "Jesus aber antwortete und sprach zu ihnen: Ich will euch auch ein Wort fragen; antwortet mir, so will ich euch sagen, aus was fur Macht ich das tue:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148735872892930",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "30",
    "text": "Die Taufe Johannes, war sie vom Himmel Oder von Menschen? Antwortet mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148736408027138",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "31",
    "text": "Und sie gedachten bei sich selbst und sprachen: Sagen wir, sie war vom Himmel, so wird er sagen: Warum habt ihr denn ihm nicht geglaubet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148736932478978",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "32",
    "text": "Sagen wir aber, sie war von Menschen, so furchten wir uns vor dem Volk. Denn sie hielten alle, daß Johannes ein rechter Prophet ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148737448804354",
    "book": "mark                               ",
    "chapter": "11",
    "verse": "33",
    "text": "Und sie antworteten und sprachen zu Jesu: Wir wissen's nicht. Und Jesus antwortete und sprach zu ihnen: So sage ich euch auch nicht, aus was fur Macht ich solches tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]