[
  {
    "id": "1138148737986756610",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "1",
    "text": "Und erfing an, zu ihnen durch Gleichnisse zu reden: Ein Mensch pflanzete einen Weinberg und führete einen Zaun darum und grub eine Kelter und bauete einen Turm und tat ihn aus den Weingartnern und zog uber Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148738514616322",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "2",
    "text": "Und sandte einen Knecht, da die Zeit kam, zu den Weingartnern, daß er von den Weingartnern nahme von der Frucht des Weinberges.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148739059810306",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "3",
    "text": "Sie nahmen ihn aber und staupten ihn und lieften ihn leer von sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148739587309570",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "4",
    "text": "Abermal sandte erzu ihnen einen andern Knecht; demselben zerwarfen sie den Kopf mit Steinen und lieften ihn geschmahet von sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148740114284546",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "5",
    "text": "Abermal sandte er einen andern, denselben toteten sie; und viele andere: etliche staupten sie, etliche toteten sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148740683431938",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "6",
    "text": "Da hatte er noch einen einigen Sohn, der war ihm lieb; den sandte erzum letzten auch zu ihnen und sprach: Sie werden sich vor meinem Sohn scheuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148741212045314",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "7",
    "text": "Aberdieselben Weingartner sprachen untereinander: Dies ist der Erbe; kommt, laftt uns ihn toten, so wird das Erbe unser sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148741733515266",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "8",
    "text": "Und sie nahmen ihn und toteten ihn und warfen ihn heraus vor den Weinberg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148742252855298",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "9",
    "text": "Was wird nun der Herr des Weinberges tun? Er wird kommen und die Weingartner umbringen und den Weinberg andern geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148742760202242",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "10",
    "text": "Habt ihr auch nicht gelesen diese Schrift: Der Stein, den die Bauleute verworfen haben, der ist zum Eckstein worden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148743280918530",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "11",
    "text": "von dem Herrn ist das geschehen, und es ist wunderbarlich vor unsern Augen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148743797604354",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "12",
    "text": "Und sie trachteten danach, wie sie ihn griffen, und furchteten sich doch vor dem Volk; denn sie vernahmen, daß er auf sie dieses Gleichnis geredet hatte. Und sie liefien ihn und gingen davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148744322482178",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "13",
    "text": "Und sie sandten zu ihm etliche von den Pharisaern und des Herodes Dienern, dafi sie ihn fingen in Worten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148744847753218",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "14",
    "text": "Und sie kamen und sprachen zu ihm: Meister, wir wissen, daß du wahrhaftig bist und fragest nach niemand; denn du achtest nicht das Ansehen der Menschen, sondern du lehrest den Weg Gottes recht. Ist's recht, daß man dem Kaiser Zins gebe, Oder nicht? Sollen wir ihn geben Oder nicht geben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148745360015362",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "15",
    "text": "Er aber merkete ihre Heuchelei und sprach zu ihnen: Was versuchet ihr mich? Bringet mir einen Groschen, daß ich ihn sehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148745909993474",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "16",
    "text": "Und sie brachten ihm. Da sprach er: Wes ist das Bild und die Uberschrift? Sie sprachen zu ihm: Des Kaisers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148746412916738",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "17",
    "text": "Da antwortete Jesus und sprach zu ihnen: So gebet dem Kaiser, was des Kaisers ist, und Gott, was Gottes ist. Und sie verwunderten sich sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148746948313090",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "18",
    "text": "Da traten die Sadduzaerzu ihm, die da halten, es sei keine Auferstehung; die fragten ihn und sprachen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148747473453058",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "19",
    "text": "Meister, Mose hat uns geschrieben: Wenn jemands Bruder stirbt und laftt ein Weib und laftt keine Kinder, so soli sein Bruder desselbigen Weib nehmen und seinem Bruder Samen erwecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148748038373378",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "20",
    "text": "Nun sind sieben Bruder gewesen. Der erste nahm ein Weib; der starb und lieft keinen Samen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148748565020674",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "21",
    "text": "Und der andere nahm sie und starb und lieft auch nicht Samen. Derdritte desselbigengleichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148749093437442",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "22",
    "text": "Und nahmen sie alle sieben und lieften nicht Samen. Zuletzt nach alien starb das Weib auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148749616611330",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "23",
    "text": "Nun in der Auferstehung, wenn sie auferstehen, wessen Weib wird sie sein unter ihnen? Denn sieben haben sie zum Weibe gehabt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148750133035010",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "24",
    "text": "Da antwortete Jesus und sprach zu ihnen: Ist's nicht also? Ihr irret darum, daß ihr nichts wisset von der Schrift noch von der Kraft Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148750668169218",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "25",
    "text": "Wenn sie von den Toten auferstehen werden, so werden sie nicht freien noch sich freien lassen, sondern sie sind wie die Engel im Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148751193571330",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "26",
    "text": "Aber von den Toten, daß sie auferstehen werden, habt ihr nicht gelesen im Buch des Mose bei dem Busch, Wie Gott zu ihm sagte und sprach: Ich bin der Gott Abrahams und der Gott Isaaks und der Gott Jakobs?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148751754100738",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "27",
    "text": "Gott aber ist nicht der Toten, sondern der Lebendigen Gott. Darum irret ihr sehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148752300343298",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "28",
    "text": "Und es trat zu ihm der Schriftgelehrten einer, der ihnen zugehoret hatte, wie sie sich miteinander befragten, und sah, daß er ihnen fein geantwortet hatte, und fragte ihn: Welches ist das vornehmste Gebotvor alien?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148752824434690",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "29",
    "text": "Jesus aber antwortete ihm: Das vornehmste Gebot vor alien Geboten ist das: Hore, Israel, der Herr, unser Gott, ist ein einiger Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148753344757762",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "30",
    "text": "Und: Du sollst Gott, deinen Herrn, lieben von ganzem Herzen, von ganzer Seele, von ganzem Gemute und von alien deinen Kraften. Das ist das vornehmste Gebot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148753877139458",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "31",
    "text": "Und das andere ist ihm gleich: Du sollst deinen Nachsten lieben wie dich selbst; es ist kein ander grofter Gebot denn diese.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148754454183938",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "32",
    "text": "Und der Schriftgelehrte sprach zu ihm: Meister, du hast wahrlich recht geredet; denn es ist ein Gott, und ist kein anderer aufter ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148755007275010",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "33",
    "text": "Und denselbigen lieben von ganzem Herzen; von ganzem Gemute, von ganzer Seele und von alien Kraften und lieben seinen Nachsten wie sich selbst, das ist mehr denn Brandopfer und alle Opfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148755547193346",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "34",
    "text": "Da Jesus aber sah, daß er vernünftiglich antwortete, sprach er zu ihm: Du bist nicht feme von dem Reich Gottes. Und es durfte ihn niemand weiter fragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148756096811010",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "35",
    "text": "Und Jesus antwortete und sprach, da er lehrete im Tempel: Wie sagen die Schriftgelehrten, Christus sei Davids Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148756634042370",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "36",
    "text": "Er aber, David, spricht durch den Heiligen Geist: Der Herr hat gesagt zu meinem Herrn: Setze dich zu meiner Rechten, bis daß ich lege deine Feinde zum Schemel deiner Fufte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148757167341570",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "37",
    "text": "Da heiftt ihn ja David seinen Herrn; woher ist er denn sein Sohn? Und viel Volks horete ihn gerne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148757703589890",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "38",
    "text": "Und er lehrete sie und sprach zu ihnen: Sehet euch vor vor den Schriftgelehrten, die in langen Kleidern gehen und lassen sich gerne auf dem Markte gruften                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148758252388354",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "39",
    "text": "und sitzen gerne obenan in den Schulen und über Tisch im Abendmahl;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148758813048834",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "40",
    "text": "sie fressen der Witwen Hauser und wenden langes Gebet vor: dieselben werden desto mehr Verdammnis empfangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148759344611330",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "41",
    "text": "Und Jesus setzte sich gegen den Gotteskasten und schauete, wie das Volk Geld einlegte in den Gotteskasten. Und viel Reiche legten viel ein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148759938433026",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "42",
    "text": "Und es kam eine arme Witwe und legte zwei Scherflein ein; die machen einen Heller.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148760462196738",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "43",
    "text": "Und er rief seine Jünger zu sich und sprach zu ihnen: Wahrlich, ich sage euch, diese arme Witwe hat mehr in den Gotteskasten gelegt denn alle, die eingelegt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148760999460866",
    "book": "mark                               ",
    "chapter": "12",
    "verse": "44",
    "text": "Denn sie haben alle von ihrem übrigen eingelegt; diese aber hat von ihrer Armut alles, was sie hatte, ihre ganze Nahrung, eingelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]