[
  {
    "id": "1138148761528074242",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "1",
    "text": "Und da er aus dem Tempel ging, sprach zu ihm seiner Jünger einer: Meister, siehe, welche Steine und welch ein Bau ist das!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148762093027330",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "2",
    "text": "Und Jesus antwortete und sprach zu ihm: Siehest du wohl alien diesen groften Bau? Nicht ein Stein wird auf dem andern bleiben, der nicht zerbrochen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148762661584898",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "3",
    "text": "Und da er auf dem Olberge saft gegenüber dem Tempel, fragten ihn besonders Petrus und Jakobus und Johannes und Andreas:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148763190493186",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "4",
    "text": "Sage uns, wann wird das alles geschehen, und was wird das Zeichen sein wann das alles soli vollendet werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148763709571074",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "5",
    "text": "Jesus antwortete ihnen und fing an zu sagen: Sehet zu, daß euch nicht jemand verfuhre!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148764237070338",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "6",
    "text": "Denn es werden viele kommen unter meinem Namen und sagen: Ich bin Christus, und werden viele verfuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148764785639426",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "7",
    "text": "Wenn ihr aber horen werdet von Kriegen und Kriegsgeschrei, so furchtet euch nicht; denn es muli also geschehen. Aber das Ende ist noch nicht da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148765316874242",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "8",
    "text": "Es wird sich ein Volk über das andere emporen und ein Konigreich über das andere. Und es werden geschehen Erdbeben hin und wieder, und wird sein teure Zeit und Schrecken. Das ist der Not Anfang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148765861904386",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "9",
    "text": "Ihr aber, sehet euch vor! Denn sie werden euch uberantworten vor die Rathauser und Schulen; und ihr musset gestaupet werden und vor Fursten und Konige musset ihr gefuhret werden um meinetwillen zu einem Zeugnis über sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148766418731010",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "10",
    "text": "Und das Evangelium muli zuvor geprediget werden unter alle Volker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148766947016706",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "11",
    "text": "Wenn sie euch nun führen und überantworten werden, so sorget nicht, was ihr reden sollt, und bedenket euch nicht zuvor, sondern was euch zu derselbigen Stunde gegeben wird, das redet. Denn ihr seid's nicht, die da reden, sondern der Heilige Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148767498436610",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "12",
    "text": "Es wird aber uberantworten ein Bruder den andern zum Tode und der Vater den Sohn, und die Kinder werden sich emporen wider die Eltern und werden sie helfen toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148768033013762",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "13",
    "text": "Und werdet gehasset sein von jedermann um meines Namens willen. Wer aber beharret bis an das Ende, der wird selig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148768572637186",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "14",
    "text": "Wenn ihr aber sehen werdet den Greuel der Verwüstung, von dem der Prophet Daniel gesagt hat, daß er stehet, da er nicht soil (wer es lieset, der vernehme es!), alsdann, wer in Judaa ist, der fliehe auf die Berge;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148769107247106",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "15",
    "text": "und wer auf dem Dache ist, dersteige nicht hernieder ins Haus und komme nicht hinein, etwas zu holen aus seinem Hause;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148769640349698",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "16",
    "text": "und wer auf dem Felde ist, der wende sich nicht um, seine Kleider zu holen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148770179842050",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "17",
    "text": "Wehe aber den Schwangern und Saugerinnen zu der Zeit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148770692890626",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "18",
    "text": "Bittet aber, daß eure Flucht nicht geschehe im Winter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148771222650882",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "19",
    "text": "Denn in diesen Tagen werden solche Trubsale sein, als sie nie gewesen sind bisher vom Anfang der Kreaturen, die Gott geschaffen hat, und als auch nicht werden wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148771731406850",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "20",
    "text": "Und so der Herr diese Tage nicht verkurzt hatte, wurde kein Mensch selig; aber um der Auserwahlten willen, die er auserwahlet hat, hat er diese Tage verkurzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148772253335554",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "21",
    "text": "Wenn nun jemand zu der Zeit wird zu euch sagen: Siehe, hier ist Christus! siehe, da ist er! so glaubet nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148772784406530",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "22",
    "text": "Denn es werden sich erheben falsche Christi und falsche Propheten, die Zeichen und Wunder tun, daß sie auch die Auserwahlten verfuhren, so es moglich ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148773301977090",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "23",
    "text": "Ihr aber, sehet euch vor! Siehe, ich hab's euch alles zuvor gesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148773816532994",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "24",
    "text": "Aber zu der Zeit, nach dieser Trubsal, werden Sonne und Mond ihren Schein verlieren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148774389776386",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "25",
    "text": "Und die Sterne werden vom Himmel fallen, und die Krafte der Himmel werden sich bewegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148774933102594",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "26",
    "text": "Und dann werden sie sehen des Menschen Sohn kommen in den Wolken mit grolier Kraft und Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148775467122690",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "27",
    "text": "Und dann wird er seine Engel senden und wird versammeln seine Auserwahlten von den vier Winden, von dem Ende der Erde bis zum Ende der Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148775983448066",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "28",
    "text": "An dem Feigenbaum lernet ein Gleichnis. Wenn jetzt seine Zweige saftig werden und Blatter gewinnen, so wisset ihr, daß der Sommer nahe ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148776525529090",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "29",
    "text": "Also auch, wenn ihr sehet, daß solches geschiehet, so wisset, daß es nahe vor der Tur ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148777037660162",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "30",
    "text": "Wahrlich, ich sage euch, dies Geschlecht wird nicht vergehen, bis daß dies alles geschehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148777564504066",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "31",
    "text": "Himmel und Erde werden vergehen; meine Worte aber werden nicht vergehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148778117857282",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "32",
    "text": "Von dem Tage aber und der Stunde weili niemand, auch die Engel nicht im Himmel, auch der Sohn nicht, sondern allein der Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148778657021954",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "33",
    "text": "Sehet zu, wachet und betet; denn ihr wisset nicht, wann es Zeit ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148779190026242",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "34",
    "text": "Gleich wie ein Mensch, der uber Land zog und lieli sein Haus und gab seinen Knechten Macht, einem jeglichen sein Werk, und gebot dem Turhuter, er sollte wachen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148779707596802",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "35",
    "text": "So wachet nun; denn ihr wisset nicht, wann der Herr des Hauses kommt, ob er kommt am Abend Oder zu Mitternacht Oder um den Hahnenschrei Oder des Morgens,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148780241321986",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "36",
    "text": "auf daß er nicht schnell komme und finde euch schlafend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148780762693634",
    "book": "mark                               ",
    "chapter": "13",
    "verse": "37",
    "text": "Was ich aber euch sage, das sage ich alien: Wachet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]