[
  {
    "id": "1138148781296648194",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "1",
    "text": "Und nach zwei Tagen war Ostern und die Tage der sulien Brote. Und die Hohenpriester und Schriftgelehrten suchten, wie sie ihn mit List griffen und toteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148781880737794",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "2",
    "text": "Sie sprachen aber: Ja nicht auf das Fest, daß nicht ein Aufruhr im Volk werde!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148782410924034",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "3",
    "text": "Und da er zu Bethanien war in Simons, des Aussatzigen, Hause und sali zu Tisch, da kam ein Weib, die hatte ein Glas mit ungefalschtem und kostlichem Nardenwasser; und sie zerbrach das Glas und goli es auf sein Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148782937931778",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "4",
    "text": "Da waren etliche, die wurden unwillig und sprachen: Was soil doch dieser Unrat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148783463268354",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "5",
    "text": "Man konnte das Wasser um mehr denn dreihundert Groschen verkauft haben und dasselbe den Armen geben. Und murreten uber sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148784010559490",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "6",
    "text": "Jesus aber sprach: Lasset sie mit Frieden! Was bekümmert ihr sie? Sie hat ein gut Werk an mir getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148784534945794",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "7",
    "text": "Ihr habt allezeit Arme bei euch; und wann ihr wollet, konnet ihr ihnen Gutes tun; mich aber habt ihr nicht allezeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148785080336386",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "8",
    "text": "Sie hat getan, was sie konnte; sie ist zuvorkommen, meinen Leichnam zu salben zu meinem Begrabnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148785613144066",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "9",
    "text": "Wahrlich, ich sage euch, wo dies Evangelium geprediget wird in aller Welt, da wird man auch das sagen zu ihrem Gedachtnis, was sie jetzt getan hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148786131369986",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "10",
    "text": "Und Judas Ischariot, einervon den Zwolfen, ging hin zu den Hohenpriestern, daß er ihn verriete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148786674139138",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "11",
    "text": "Da sie das horeten, wurden sie froh und verhiefien, ihm das Geld zu geben. Und ersuchte, wie er ihn füglich verriete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148787208355842",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "12",
    "text": "Und am ersten Tagedersußen Brote, da man das Osterlamm opferte, sprachen seine Jünger zu ihm: Wo willst du, daß wir hingehen und bereiten, daß du das Osterlamm essest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148787738050562",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "13",
    "text": "Und er sandte seiner Jungerzwei und sprach zu ihnen: Gehet hin in die Stadt, und es wird euch ein Mensch begegnen, der tragt einen Krug mit Wasser; folget ihm nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148788324630530",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "14",
    "text": "Und wo er eingehet, da sprechet zu dem Hauswirte: Der Meister laßt dir sagen: Wo ist das Gasthaus, darinnen ich das Osterlamm esse mit meinen Jungern?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148788880670722",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "15",
    "text": "Und erwird euch einen großen Saal zeigen, der gepflastert und bereit ist; daselbst richtet fur uns zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148789433663490",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "16",
    "text": "Und die Jünger gingen aus und kamen in die Stadt und fanden's, wie er ihnen gesagt hatte; und bereiteten das Osterlamm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148789974925314",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "17",
    "text": "Am Abend aber kam er mit den Zwolfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148790542827522",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "18",
    "text": "Und als sie zu Tische saßen und aßen, sprach Jesus: Wahrlich, ich sage euch, einer untereuch, der mit mir isset, wird mich verraten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148791112073218",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "19",
    "text": "Und sie wurden traurig und sagten zu ihm, einer nach dem andern: Bin ich's? und der andere: Bin ich's?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148791636688898",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "20",
    "text": "Er antwortete und sprach zu ihnen: Einer aus den Zwolfen, der mit mir in die Schüssel tauchet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148792172216322",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "21",
    "text": "Zwar des Menschen Sohn gehet hin, wie von ihm geschrieben stehet; wehe aber dem Menschen, durch welchen des Menschen Sohn verraten wird! Es ware demselben Menschen besser, daß er nie geboren ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148792718917634",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "22",
    "text": "Und indem sie aßen, nahm Jesus das Brot, dankete und brach's und gab's ihnen und sprach: Nehmet, esset; das ist mein Leib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148793251004418",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "23",
    "text": "Und nahm den Kelch und dankete und gab ihnen den; und sie tranken alle daraus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148793795543042",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "24",
    "text": "Und er sprach zu ihnen: Das ist mein Blut des Neuen Testaments, das fur viele vergossen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148794296893442",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "25",
    "text": "Wahrlich, ich sage euch, daß ich hinfort nicht trinken werde vom Gewachse des Weinstocks bis auf den Tag, da ich's neu trinke in dem Reich Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148794823409666",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "26",
    "text": "Und da sie den Lobgesang gesprochen hatten, gingen sie hinaus an den Olberg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148795365982210",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "27",
    "text": "Und Jesus sprach zu ihnen: Ihr werdet euch in dieser Nacht alle an mir argern. Denn es stehet geschrieben: Ich werde den Hirten schlagen, und die Schafe werden sich zerstreuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148795900854274",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "28",
    "text": "Aber nachdem ich auferstehe, will ich vor euch hingehen nach Galilaa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148796515975170",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "29",
    "text": "Petrus aber sagte zu ihm: Und wenn sie sich alle argerten, so wollte doch ich mich nicht argern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148797051994114",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "30",
    "text": "Und Jesus sprach zu ihm: Wahrlich, ich sage dir, heute in dieser Nacht, ehe denn der Hahn zweimal krahet, wirst du mich dreimal verleugnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148797601153026",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "31",
    "text": "Er aber redete noch weiter: Ja, wenn ich mit dir auch sterben mußte, wollt' ich dich nicht verleugnen. Desselbigengleichen sagten sie alle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148798131437570",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "32",
    "text": "Und sie kamen zu dem Hofe mit Namen Gethsemane. Und er sprach zu seinen Jungern: Setzet euch hier, bis ich hingehe und bete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148798661951490",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "33",
    "text": "Und nahm zu sich Petrus und Jakobus und Johannes und fing an zu zittern und zu zagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148799188271106",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "34",
    "text": "Und sprach zu ihnen: Meine Seele ist betrubt bis an den Tod; enthaltet euch hier und wachet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148799752503298",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "35",
    "text": "Und ging ein wenig fürbaß, fiel auf die Erde und betete, daß, so es moglich ware, die Stunde voruberginge,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148800294682626",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "36",
    "text": "und sprach: Abba, mein Vater, es ist dir alles moglich, uberhebe mich dieses Kelchs; doch nicht was ich will, sondern was du willst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148800809533442",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "37",
    "text": "Und kam und fand sie schlafend und sprach zu Petrus: Simon, schlafest du? Vermochtest du nicht eine Stunde zu wachen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148801332805634",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "38",
    "text": "Wachet und betet, daß ihr nicht in Versuchung fallet! Der Geist ist willig; aber das Fleisch ist schwach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148801857847298",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "39",
    "text": "Und ging wieder hin und betete und sprach dieselbigen Worte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148802422931458",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "40",
    "text": "Und kam wieder und fand sie abermal schlafend; denn ihre Augen waren voll Schlafs, und wußten nicht, was sie ihm antworteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148802928738306",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "41",
    "text": "Und er kam zum drittenmal und sprach zu ihnen: Ach, wollt ihr nun schlafen und ruhen? Es ist genug; die Stunde ist kommen. Siehe, des Menschen Sohn wird uberantwortet in der Sunder Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148803510861826",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "42",
    "text": "Stehet auf, laßt uns gehen; siehe, der mich verrat, ist nahe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148804081123330",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "43",
    "text": "Und alsbald, da er noch redete, kam herzu Judas, der Zwolfen einer, und eine große Schar mit ihm, mit Schwertern und mit Stangen von den Hohenpriestern und Schriftgelehrten und Altesten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148804638244866",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "44",
    "text": "Und der Verrater hatte ihnen ein Zeichen gegeben und gesagt: Welchen ich küssen werde, der ist's; den greifet und führet ihn gewiß.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148805146705922",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "45",
    "text": "Und da er kam, trat er bald zu ihm und sprach zu ihm: Rabbi, Rabbi! und kussete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148805675483138",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "46",
    "text": "Die aber legten ihre Hande an ihn und griffen ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148806211796994",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "47",
    "text": "Einer aber von denen, die dabeistunden, zog sein Schwert aus und schlug des Hohenpriesters Knecht und hieb ihm ein Ohr ab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148806762463234",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "48",
    "text": "Und Jesus antwortete und sprach zu ihnen: Ihr seid ausgegangen als zu einem Morder mit Schwertern und mit Stangen, mich zu fangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148807286652930",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "49",
    "text": "Ich bin taglich bei euch im Tempel gewesen und habe gelehret, und ihr habt mich nicht gegriffen; aber auf daß die Schrift erfullet werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148807811137538",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "50",
    "text": "Und die Junger verlielien ihn alle und flohen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148808348368898",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "51",
    "text": "Und es war ein Jungling, der folgete ihm nach, der war mit Leinwand bekleidet auf der blofien Haut; und die Junglinge griffen ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148808866758658",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "52",
    "text": "Er aber lieli die Leinwand fahren und floh bloü von ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148809424797698",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "53",
    "text": "Und sie fuhreten Jesum zu dem Hohenpriester, dahin zusammenkommen waren alle Hohenpriester und Altesten und Schriftgelehrten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148809952919554",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "54",
    "text": "Petrus aber folgete ihm nach von feme bis hinein in des Hohenpriesters Palast; und er war da und sali bei den Knechten und warmete sich bei dem Licht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148810470719490",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "55",
    "text": "Aber die Hohenpriester und der ganze Rat suchten Zeugnis wider Jesum, auf daß sie ihn zum Tode brachten, und fanden nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148810978918402",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "56",
    "text": "Viele gaben falsch Zeugnis wider ihn; aber ihr Zeugnis stimmte nicht uberein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148811529977858",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "57",
    "text": "Und etliche stunden auf und gaben falsch Zeugnis wider ihn und sprachen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148812067930114",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "58",
    "text": "Wir haben gehoret, daß er sagte: Ich will den Tempel, der mit Handen gemacht ist, abbrechen und in dreien Tagen einen andern bauen, der nicht mit Handen gemacht sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148812604342274",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "59",
    "text": "Aber ihr Zeugnis stimmete noch nicht uberein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148813138460674",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "60",
    "text": "Und der Hohepriester stund auf unter sie und fragte Jesum und sprach: Antwortest du nichts zu dem, was diese wider dich zeugen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148813677920258",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "61",
    "text": "Er aber schwieg stille und antwortete nichts. Da fragte ihn der Hohepriester abermal und sprach zu ihm: Bist du Christus, der Sohn des Hochgelobten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148814197555202",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "62",
    "text": "Jesus aber sprach: Ich bin's. Und ihr werdet sehen des Menschen Sohn sitzen zur rechten Hand der Kraft und kommen mit des Himmels Wolken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148814753202178",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "63",
    "text": "Da zerrili der Hohepriester seinen Rock und sprach: Was bedurfen wir weiter Zeugen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148815298723842",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "64",
    "text": "Ihr habt gehoret die Gotteslasterung; was dünket euch? Sie aber verdammeten ihn alle, dati er des Todes schuldig ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148815826518018",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "65",
    "text": "Da fingen an etliche, ihn zu verspeien und zu verdecken sein Angesicht und mit Fausten zu schlagen und zu ihm zu sagen: Weissage uns! Und die Knechte schlugen ihn ins Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148816355622914",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "66",
    "text": "Und Petrus war danieden im Palast; da kam des Hohenpriester Magde eine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148816878632962",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "67",
    "text": "Und da sie sah Petrus sich warmen, schauete sie ihn an und sprach: Und du warest auch mit Jesu von Nazareth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148817425530882",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "68",
    "text": "Er leugnete aber und sprach: Ich kenne ihn nicht, weü J, auch nicht, was du sagest. Und er ging hinaus in den Vorhof; und der Hahn krahete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148817968267266",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "69",
    "text": "Und die Magd sah ihn und hub abermal an, zu sagen denen, die dabei stunden: Dieser ist der einer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148818498191362",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "70",
    "text": "Und er leugnete abermal. Und nach einer kleinen Weile sprachen abermal zu Petrus, die dabeistunden: Wahrlich, du bist der einer; denn du bist ein Galilaer, und deine Sprache lautet gleich also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148819028705282",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "71",
    "text": "Er aber fing an, sich zu verfluchen und zu schworen: Ich kenne des Menschen nicht, von dem ihr saget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148819559317506",
    "book": "mark                               ",
    "chapter": "14",
    "verse": "72",
    "text": "Und der Hahn krahete zum andernmal. Da gedachte Petrus an das Wort, das Jesus zu ihm sagte: Ehe der Hahn zweimal krahet, wirst du mich dreimal verleugnen. Und er hub an zu weinen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]