[
  {
    "id": "1138148515417423874",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "1",
    "text": "Und uber etliche Tage ging erwiederum gen Kapernaum; und es ward ruchbar, daß er im Hause war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148515955408898",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "2",
    "text": "Und alsbald versammelten sich viele, also daß sie nicht Raum hatten, auch draußen vor der Tür. Und er sagte ihnen das Wort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148516521771010",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "3",
    "text": "Und es kamen etliche zu ihm, die brachten einen Gichtbruchigen, von vieren getragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148517050417154",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "4",
    "text": "Und da sie nicht konnten zu ihm kommen vor dem Volk, deckten sie das Dach auf, da erwar, und gruben's auf und ließen das Bett hernieder, da der Gichtbruchige innen lag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148517607374850",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "5",
    "text": "Da aber Jesus ihren Glauben sah, sprach er zu dem Gichtbruchigen: Mein Sohn, deine Sunden sind dirvergeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148518131924994",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "6",
    "text": "Es waren aber etliche Schriftgelehrte, die saßen allda und gedachten in ihrem Herzen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148518665060354",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "7",
    "text": "Wie redet dieser solche Gotteslasterung? Wer kann Sunde vergeben denn allein Gott?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148519213498370",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "8",
    "text": "Und Jesus erkannte bald in seinem Geist, daß sie also gedachten bei sich selbst, und sprach zu ihnen: Was gedenket ihr solches in euren Herzen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148519727726594",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "9",
    "text": "Welches ist leichter, zu dem Gichtbruchigen zu sagen: Dir sind deine Sunden vergeben, Oder: Stehe auf, nimm dein Bett und wandele?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148520253587458",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "10",
    "text": "Auf daß ihr aber wisset, daß des Menschen Sohn Macht hat, zu vergeben die Sunden auf Erden, sprach er zu dem Gichtbruchigen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148520785838082",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "11",
    "text": "Ich sage dir, stehe auf, nimm dein Bett und gehe heim!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148521336176642",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "12",
    "text": "Und alsbald stund er auf, nahm sein Bett und ging hinaus vor alien, also daß sie sich alle entsetzten und preiseten Gott und sprachen: Wir haben solches noch nie gesehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148521868656642",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "13",
    "text": "Und er ging wiederum hinaus an das Meer; und alles Volk kam zu ihm, und er lehrete sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148522386128898",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "14",
    "text": "Und da Jesus voruberging, sah er Levi, den Sohn des Alphaus, am Zoll sitzen und sprach zu ihm: Folge mir nach! Und er stund auf und folgte ihm nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148522928734210",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "15",
    "text": "Und es begab sich, da erzu Tische saß in seinem Hause, setzten sich viel Zollner und Sunder zu Tische mit Jesu und seinen Jungern. Denn ihrerwar viel, die ihm nachfolgeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148523488804866",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "16",
    "text": "Und die Schriftgelehrten und Pharisaer, da sie sahen, daß er mit den Zollnern und Sundern aß, sprachen sie zu seinen Jungern: Warum isset und trinket er mit den Zollnern und Sundern?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148524021710850",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "17",
    "text": "Da das Jesus horete, sprach erzu ihnen: Die Starken bedurfen keines Arztes, sondern die Kranken. Ich bin kommen, zu rufen die Sunder zur Buße und nicht die Gerechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148524591480834",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "18",
    "text": "Und die Junger des Johannes und der Pharisaer fasteten viel; und es kamen etliche, die sprachen zu ihm: Warum fasten die Junger des Johannes und der Pharisaer, und deine Junger fasten nicht?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148525141557250",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "19",
    "text": "Und Jesus sprach zu ihnen: Wie konnen die Hochzeitsleute fasten, dieweil der Brautigam bei ihnen ist? Alsolange der Brautigam bei ihnen ist, konnen sie nicht fasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148525677838338",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "20",
    "text": "Es wird aber die Zeit kommen, daß der Brautigam von ihnen genommen wird; dann werden sie fasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148526214938626",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "21",
    "text": "Niemand flicket einen Lappen von neuem Tuch an ein alt Kleid; denn der neue Lappen reißet doch vom alten, und der Riß wird arger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148526748565506",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "22",
    "text": "Und niemand fasset Most in alte Schlauche; anders zerreißet der Most die Schlauche, und der Wein wird verschuttet, und die Schlauche kommen urn. Sondern man soil Most in neue Schlauche fassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148527267151874",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "23",
    "text": "Und es begab sich, da erwandelte am Sabbat durch die Saat, und seine Junger fingen an, indem sie gingen, Ahren auszuraufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148527783313410",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "24",
    "text": "Und die Pharisaer sprachen zu ihm: Siehe zu, was tun deine Junger am Sabbat, das nicht recht ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148528297410562",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "25",
    "text": "Und er sprach zu ihnen: Habt ihr nie gelesen, was David tat, da es ihm not war und ihn hungerte samt denen, die bei ihm waren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148528829956098",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "26",
    "text": "wie er ging in das Haus Gottes zur Zeit Abjathars, des Hohenpriesters, und aß die Schaubrote, die niemand durfte essen denn die Priester, und er gab sie auch denen, die bei ihm waren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148529373642754",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "27",
    "text": "Und er sprach zu ihnen: Der Sabbat ist urn des Menschen willen gemacht und nicht der Mensch urn des Sabbats willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148529916084226",
    "book": "mark                               ",
    "chapter": "2",
    "verse": "28",
    "text": "So ist des Menschen Sohn ein Herr auch des Sabbats.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]