[
  {
    "id": "1138148530452234242",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "1",
    "text": "Und er ging abermal in die Schule. Und es war da ein Mensch, der hatte eine verdorrete Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148530982289410",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "2",
    "text": "Und sie hielten auf ihn, ob er auch am Sabbat ihn heilen würde, auf daß sie eine Sache wider ihn hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148531513163778",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "3",
    "text": "Und er sprach zu dem Menschen mit der verdorreten Hand: Tritt hervor!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148532082442242",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "4",
    "text": "Und er sprach zu ihnen: Soil man am Sabbat Gutes tun Oder Boses tun, das Leben erhalten Oder toten? Sie aber schwiegen stille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148532631470082",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "5",
    "text": "Und er sah sie umher an mit Zorn und war betrubet uber ihre verstockten Herzen und sprach zu dem Menschen: Strecke deine Hand aus! Und er streckte sie aus; und die Hand ward ihm gesund wie die andere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148533175484418",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "6",
    "text": "Und die Pharisaer gingen hinaus und hielten alsbald einen Rat mit des Herodes Dienern über ihn, wie sie ihn umbrachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148533703147522",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "7",
    "text": "Aber Jesus entwich mit seinen Jungern an das Meer. Und viel Volks folgte ihm nach aus Galilaa und aus Judaa                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148534219079682",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "8",
    "text": "und von Jerusalem und aus Idumaa und von jenseit des Jordans und die urn Tyrus und Sidon wohnen, eine grolie Menge, die seine Taten horeten, und kamen zu ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148534753755138",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "9",
    "text": "Und er sprach zu seinen Jungern, daß sie ihm ein Schifflein hieiten urn des Volks willen, daß sie ihn nicht drangeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148535275094018",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "10",
    "text": "Denn er heilete ihrer viele, also da(3&gt; sie ihn uberfielen, alle, die geplagt waren, auf daß sie ihn anruhreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148535809703938",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "11",
    "text": "Und wenn ihn die unsaubern Geister sahen, fielen sie vor ihm nieder, schrieen und sprachen: Du bist Gottes Sohn!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148536332615682",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "12",
    "text": "Und er bedrauete sie hart, daß sie ihn nicht offenbar machten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148536869289986",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "13",
    "text": "Und erging auf einen Berg und rief zu sich, welche erwollte, und die gingen hin zu ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148537416089602",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "14",
    "text": "Und erordnete die Zwolfe, daß sie bei ihm sein sollten, und daß er sie aussendete zu predigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148537968590850",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "15",
    "text": "und daß sie Macht hatten, die Seuchen zu heilen und die Teufel auszutreiben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148538503331842",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "16",
    "text": "und gab Simon den Namen Petrus;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148539066613762",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "17",
    "text": "und Jakobus, den Sohn des Zebedaus, und Johannes, den Bruder des Jakobus, und gab ihnen den Namen Bnehargem, das istgesagt, Donnerskinder;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148539632484354",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "18",
    "text": "und Andreas und Philippus und Bartholomaus und Matthaus und Thomas und Jakobus, des Alphaus Sohn, und Thaddaus und Simon von Kana                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148540172730370",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "19",
    "text": "und Judas Ischariot, der ihn verriet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148540730146818",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "20",
    "text": "Und sie kamen nach Hause; und da kam abermal das Volk zusammen, also daü sie nicht Raum hatten zu essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148541267116034",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "21",
    "text": "Und da es horeten, die urn ihn waren, gingen sie hinaus und wollten ihn halten; denn sie sprachen: Er wird von Sinnen kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148541809065986",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "22",
    "text": "Die Schriftgelehrten aber, die von Jerusalem herabkommen waren, sprachen: Er hat den Beelzebub und durch den Obersten der Teufel treibt er die Teufel aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148542342397954",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "23",
    "text": "Und er rief sie zusammen und sprach zu ihnen in Gleichnissen: Wie kann ein Satan den andern austreiben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148542889590786",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "24",
    "text": "Wenn ein Reich mit ihm selbst untereinander uneins wird, mag es nicht bestehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148543423578114",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "25",
    "text": "Und wenn ein Haus mit ihm selbst untereinander uneins wird, mag es nicht bestehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148543951568898",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "26",
    "text": "Setzet sich nun der Satan wider sich selbst und ist mit ihm selbst uneins, so kann er nicht bestehen, sondern es ist aus mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148544503611394",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "27",
    "text": "Es kann niemand einem Starken in sein Haus fallen und seinen Hausrat rauben, es sei denn, daß er zuvor den Starken binde und alsdann sein Haus beraube.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148545046020098",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "28",
    "text": "Wahrlich, ich sage euch, alle Sunden werden vergeben den Menschenkindern, auch die Gotteslasterung, damit sie Gott lastern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148545572634626",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "29",
    "text": "wer aber den Heiligen Geist lasted, der hat keine Vergebung ewiglich, sondern ist schuldig des ewigen Gerichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148546112356354",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "30",
    "text": "Denn sie sagten: Er hat einen unsaubern Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148546647752706",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "31",
    "text": "Und es kam seine Mutter und seine Bruder und stunden draulien, schickten zu ihm und lielien ihn rufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148547209396226",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "32",
    "text": "Und das Volk sali urn ihn. Und sie sprachen zu ihm: Siehe, deine Mutter und deine Bruder draulien fragen nach dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148547748331522",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "33",
    "text": "Und er antwortete ihnen und sprach: Wer ist meine Mutter und meine Bruder?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148548303945730",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "34",
    "text": "Und er sah rings urn sich auf die Jünger, die urn ihn im Kreise salien, und sprach: Siehe, das ist meine Mutter und meine Bruder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148548825186306",
    "book": "mark                               ",
    "chapter": "3",
    "verse": "35",
    "text": "Denn wer Gottes Willen tut, der ist mein Bruder und meine Schwester und meine Mutter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]