[
  {
    "id": "1138148549341872130",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "1",
    "text": "Und er fing abermal an zu lehren am Meer. Und es versammelte sich viel Volks zu ihm, also daß er mulite in ein Schiff treten und auf dem Wasser sitzen. Und alles Volk stund auf dem Lande am Meer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148549863866370",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "2",
    "text": "Und erpredigte ihnen lange durch Gleichnisse. Und in seiner Predigt sprach er zu ihnen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148550418563074",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "3",
    "text": "Horet zu! Siehe, es ging ein Samann aus, zu saen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148550942883842",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "4",
    "text": "Und es begab sich, indem er sate, fiel etliches an den Weg; da kamen die Vogel unter dem Himmel und fralien's auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148551525826562",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "5",
    "text": "Etliches fiel in das Steinige, da es nicht viel Erde hatte, und ging bald auf, darum daß es nicht tiefe Erde hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148552063746050",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "6",
    "text": "Da nun die Sonne aufging, verwelkte es, und dieweil es nicht Wurzel hatte, verdorrete es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148552588460034",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "7",
    "text": "Und etliches fiel unter die Dornen, und die Dornen wuchsen empor und erstickten's, und es brachte keine Frucht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148553111044098",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "8",
    "text": "Und etliches fiel auf ein gut Land und brachte Frucht, die da zunahm und wuchs; und etliches trug dreilügfaltig und etliches sechzigfaltig und etliches hundertfaltig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148553639231490",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "9",
    "text": "Und er sprach zu ihnen: Wer Ohren hat zu horen, der hore!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148554159947778",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "10",
    "text": "Und da er allein war, fragten ihn urn dieses Gleichnis, die urn ihn waren, samt den Zwolfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148554709008386",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "11",
    "text": "Und er sprach zu ihnen: Euch ist's gegeben, das Geheimnis des Reichs Gottes zu wissen; denen aber draulien widerfahret es alles durch Gleichnisse,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148555244109826",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "12",
    "text": "auf daß siees mitsehenden Augen sehen und doch nicht erkennen und mit horenden Ohren horen und doch nicht verstehen, auf daß sie sich nicht dermal einst bekehren, und ihre Sünden ihnen vergeben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148555804803074",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "13",
    "text": "Und er sprach zu ihnen: Verstehet ihr dieses Gleichnis nicht, wie wollet ihr denn die andern alle verstehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148556354813954",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "14",
    "text": "Der Samann saet das Wort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148556885655554",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "15",
    "text": "Diese sind's aber, die an dem Wege sind, wo das Wort gesaet wird, und sie es gehoret haben; so kommt alsbald der Satan und nimmt weg das Wort, das in ihr Herz gesaet war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148557411483650",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "16",
    "text": "Also auch die sind's, die aufs Steinige gesaet sind; wenn sie das Wort gehoret haben, nehmen sie es bald mit Freuden auf                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148557965688834",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "17",
    "text": "und haben keine Wurzel in ihnen, sondern sind wetterwendisch; wenn sich Trubsal Oder Verfolgung urn des Worts willen erhebt, so argern sie sich alsbald.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148558479949826",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "18",
    "text": "Und diese sind's, die unter die Dornen gesaet sind, die das Wort horen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148559017705474",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "19",
    "text": "und die Sorge dieser Welt und der betrugliche Reichtum und viel andere Lüste gehen hinein und ersticken das Wort, und bleibet ohne Frucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148559548317698",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "20",
    "text": "Und diese sind's, die auf ein gut Land gesaet sind, die das Wort horen und nehmen's an und bringen Frucht, etlicher dreilügfaltig und etlicher sechzigfaltig und etlicher hundertfaltig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148560070868994",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "21",
    "text": "Und er sprach zu ihnen: Zundet man auch ein Licht an, daß man's unter einen Scheffel Oder unter einen Tisch setze? Mitnichten, sondern daß man's auf einen Leuchter setze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148560605380610",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "22",
    "text": "Denn es ist nichts verborgen, das nicht offenbar werde, und ist nichts FHeimliches, das nicht hervorkomme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148561136549890",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "23",
    "text": "Wer Ohren hat zu horen, der hore!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148561686495234",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "24",
    "text": "Und sprach zu ihnen: Sehet zu, was ihr horet! Mit welcherlei Mali ihr messet, wird man euch wieder messen; und man wird noch zugeben euch, die ihr dies horet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148562222841858",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "25",
    "text": "Denn wer da hat, dem wird gegeben; und wer nicht hat, von dem wird man nehmen, auch was er hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148562747195394",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "26",
    "text": "Und er sprach: Das Reich Gottes hat sich also, als wenn ein Mensch Samen aufs Land wirft                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148563272794114",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "27",
    "text": "und schlaft und stehet auf Nacht und Tag, und der Same gehet auf und wachset, daß er's nicht weili.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148563802161154",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "28",
    "text": "Denn die Erde bringt von ihr selbst zum ersten das Gras, danach die Ahren, danach den vollen Weizen in den Ahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148564325498882",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "29",
    "text": "Wenn sie aber die Frucht gebracht hat, so schicket er bald die Sichel hin; denn die Ernte ist da.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148564856307714",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "30",
    "text": "Und er sprach: Wem wollen wir das Reich Gottes vergleichen und durch welch Gleichnis wollen wir es vorbilden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148565374599170",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "31",
    "text": "Gleichwie ein Senfkorn, wenn das gesaet wird aufs Land, so ist's das kleinste unter alien Samen auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148565898821634",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "32",
    "text": "Und wenn es gesaet ist, so nimmt es zu und wird grolier denn alle Kohlkrauter und gewinnet grolie Zweige, also daß die Vogel unter dem Himmel unter seinem Schatten wohnen konnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148566479798274",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "33",
    "text": "Und durch vieie solche Gleichnisse sagte er ihnen das Wort, nach dem sie es horen konnten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148567043964930",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "34",
    "text": "Und ohne Gleichnis redete er nichts zu ihnen; aber insonderheit legte er's seinen Jungern alles aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148567581392898",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "35",
    "text": "Und an demselbigen Tage, des Abends, sprach erzu ihnen: Lalit uns hinuberfahren!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148568109547522",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "36",
    "text": "Und sie lielien das Volk gehen und nahmen ihn, wie er im Schiff war; und es waren mehr Schiffe bei ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148568646418434",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "37",
    "text": "Und es erhub sich ein grolier Windwirbel und warf die Wellen in das Schiff, also daß das Schiff voll ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148569197084674",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "38",
    "text": "Und er war hinten auf dem Schiff und schlief auf einem Kissen. Und sieweckten ihn auf und sprachen zu ihm: Meister, fragst du nichts danach, daß wir verderben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148569734873090",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "39",
    "text": "Und er stund auf und bedrauete den Wind und sprach zu dem Meer: Schweig und verstumme! Und der Wind legte sich, und ward eine grolie Stille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148570272268290",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "40",
    "text": "Und er sprach zu ihnen: Wie seid ihr furchtsam? Wie, daß ihr keinen Glauben habt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148570816446466",
    "book": "mark                               ",
    "chapter": "4",
    "verse": "41",
    "text": "Und sie furchteten sich sehr und sprachen untereinander: Wer ist der? Denn Wind und Meer sind ihm gehorsam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]