[
  {
    "id": "1138148624640180226",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "1",
    "text": "Und es kamen zu ihm die Pharisaer und etliche von den Schriftgelehrten, die von Jerusalem kommen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148625210802178",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "2",
    "text": "Und da sie sahen etliche seiner Junger mit gemeinen, das ist, mit ungewaschenen Handen das Brat essen, versprachen sie es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148625753931778",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "3",
    "text": "Denn die Pharisaer und alle Juden essen nicht, sie waschen denn die Hande manchmal; halten also die Aufsatze der Altesten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148626283036674",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "4",
    "text": "Und wenn sie vom Markt kommen, essen sie nicht, sie waschen sich denn. Und des Dings ist viel, das sie zu halten haben angenommen, von Trinkgefaften und Krugen und ehernen Gefaften und Tischen zu waschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148626822037506",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "5",
    "text": "Da fragten ihn nun die Pharisaer und Schriftgelehrten: Warum wandeln deine Junger nicht nach den Aufsatzen der Altesten, sondern essen das Brat mit ungewaschenen Handen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148627348979714",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "6",
    "text": "Er aber antwortete und sprach zu ihnen: Wohl fein hat von euch Heuchlern Jesaja geweissagt, wie geschrieben steht: Dies Volk ehret mich mit den Lippen, aber ihr Herz ist feme von mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148627907084290",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "7",
    "text": "Vergeblich aber ist's, daß sie mir dienen, dieweil sie lehren solche Lehre, die nichts ist denn Menschengebot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148628462174210",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "8",
    "text": "Ihr verlasset Gottes Gebot und haltet der Menschen Aufsatze, von Krugen und Trinkgefaften zu waschen; und desgleichen tut ihr viel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148629015527426",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "9",
    "text": "Und er sprach zu ihnen: Wohl fein habt ihr Gottes Gebot aufgehoben, auf daß ihr eure Aufsatze haltet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148629561147394",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "10",
    "text": "Denn Mose hat gesagt: Du sollst deinen Vater und deine Mutter ehren; und: Wer Vater Oder Mutter flucht, der soil des Todes sterben:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148630074064898",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "11",
    "text": "Ihr aber lehret: Wenn einer spricht zum Vater Oder Mutter: Korban, das ist, wenn ich's opfere, so ist dir's viel nutzer, der tut wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148630605922306",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "12",
    "text": "Und so laftt ihr hinfort ihn nichts tun seinem Vater Oder seiner Mutter                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148631132798978",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "13",
    "text": "und hebet auf Gottes Wort durch eure Aufsatze, die ihr aufgesetzt habt; und desgleichen tut ihr viel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148631670652930",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "14",
    "text": "Und er rief zu sich das ganze Volk und sprach zu ihnen: Horet mir alle zu und vernehmet's!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148632200806402",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "15",
    "text": "Es ist nichts aufter dem Menschen, was ihn konnte gemein machen, so es in ihn gehet; sondern was von ihm ausgehet, das ist's, was den Menschen gemein macht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148632701763586",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "16",
    "text": "Hat jemand Ohren zu horen, der hore!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148633225625602",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "17",
    "text": "Und da ervon dem Volk ins Haus kam, fragten ihn seine Junger um dieses Gleichnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148634314047490",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "18",
    "text": "Und er sprach zu ihnen: Seid ihr denn auch so unverstandig? Vernehmet ihr noch nicht, daß alles, was auften ist und in den Menschen gehet, das kann ihn nicht gemein machen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148634853670914",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "19",
    "text": "Denn es gehet nicht in sein Herz, sondern in den Bauch und gehet aus durch den naturlichen Gang, der alle Speise ausfeget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148635407613954",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "20",
    "text": "Und er sprach: Was aus dem Menschen gehet, das macht den Menschen gemein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148635949924354",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "21",
    "text": "Denn von innen, aus dem Herzen der Menschen, gehen heraus bose Gedanken, Ehebruch, Hurerei, Mord,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148636486533122",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "22",
    "text": "Dieberei, Geiz, Schalkheit; List, Unzucht, Schalksauge, Gotteslasterung, Hoffart, Unvernunft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148637004627970",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "23",
    "text": "Alle diese bosen Stücke gehen von innen heraus und machen den Menschen gemein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148637515710466",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "24",
    "text": "Und er stund auf und ging von dannen in die Grenze von Tyrus und Sidon und ging in ein Haus und wollte es niemand wissen lassen und konnte doch nicht verborgen sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148638048092162",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "25",
    "text": "Denn ein Weib hatte von ihm gehort, deren Tochterlein einen unsauberen Geist hatte. Und sie kam und fiel nieder zu seinen Füften                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148638566809602",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "26",
    "text": "(und es war ein griechisch Weib aus Syrophonizien); und sie bat ihn, daß er den Teufel von ihrer Tochter austriebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148639102763010",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "27",
    "text": "Jesus aber sprach zu ihr: Laft zuvor die Kinder satt werden! Es ist nicht fein, daß man der Kinder Brot nehme und werfe es vor die Hunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148639644975106",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "28",
    "text": "Sie antwortete aber und sprach zu ihm: Ja, Herr; aber doch essen die Hündlein unter dem Tisch von den Brosamen der Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148640180535298",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "29",
    "text": "Und er sprach zu ihr: Um des Worts willen so gehe hin; der Teufel ist von deiner Tochter ausgefahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148640707018754",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "30",
    "text": "Und sie ging hin in ihr Haus und fand, daß der Teufel war ausgefahren und die Tochter auf dem Bette liegend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148641239695362",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "31",
    "text": "Und da erwieder ausging von den Grenzen Tyrus und Sidon, kam er an das Galilaische Meer, mitten unter die Grenze der zehn Stadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148641790689282",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "32",
    "text": "Und sie brachten zu ihm einen Tauben, der stumm war; und sie baten ihn, daß er die Hand auf ihn legte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148642321203202",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "33",
    "text": "Und er nahm ihn von dem Volk besonders und legte ihm die Finger in die Ohren und sputzete und ruhrete seine Zunge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148642837561346",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "34",
    "text": "Und sah auf gen Himmel, seufzete und sprach zu ihm: Hephatha! das ist: Tu dich auf!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148643375644674",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "35",
    "text": "Und alsbald taten sich seine Ohren auf, und das Band seiner Zunge ward los und redete recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148643907469314",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "36",
    "text": "Und er verbot ihnen, sie sollten es niemand sagen. Je mehr er aber verbot, je mehr sie es ausbreiteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148644469866498",
    "book": "mark                               ",
    "chapter": "7",
    "verse": "37",
    "text": "Und verwunderten sich fiber die Malien und sprachen: Er hat alles wohl gemacht: die Tauben macht er horend und die Sprachlosen redend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]