[
  {
    "id": "1138148644996153346",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "1",
    "text": "Zu der Zeit, da viel Volks da war und hatten nichts zu essen, rief Jesus seine Jünger zu sich und sprach zu ihnen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148645536694274",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "2",
    "text": "Mich jammed des Volks; denn sie haben nun drei Tage bei mir beharret und haben nichts zu essen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148646062260226",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "3",
    "text": "und wenn ich sie ungegessen von mir heim lielie gehen, würden sie auf dem Wege verschmachten. Denn etliche waren von feme kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148646596476930",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "4",
    "text": "Seine Junger antworteten ihm: Woher nehmen wir Brot hier in der Wuste, daß wir sie sattigen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148647133446146",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "5",
    "text": "Und er fragte sie: Wieviel habt ihr Brots? Sie sprachen: Sieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148647671988226",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "6",
    "text": "Und er gebot dem Volk, daß sie sich auf die Erde lagerten. Und er nahm die sieben Brote und dankete und brach sie und gab sie seinen Jungern, daß sie dieselbigen vorlegten; und sie legten dem Volk vor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148648266334210",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "7",
    "text": "Und hatten ein wenig Fischlein; und erdankte und hiefi dieselbigen auch vortragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148648794161154",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "8",
    "text": "Sie alien aber und wurden satt und huben die ubrigen Brocken auf, sieben Korbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148649362489346",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "9",
    "text": "Und ihrer war bei viertausend, die da gegessen hatten; und er lieli sie von sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148649895788546",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "10",
    "text": "Und alsbald trater in ein Schiff mit seinen Jungern und kam in die Gegend Dalmanuthas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148650420895746",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "11",
    "text": "Und die Pharisaer gingen heraus und fingen an, sich mit ihm zu befragen, versuchten ihn und begehrten von ihm ein Zeichen vom Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148650979262466",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "12",
    "text": "Und er seufzete in seinem Geist und sprach: Was sucht doch dies Geschlecht Zeichen? Wahrlich, ich sage euch, es wird diesem Geschlecht kein Zeichen gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148651504271362",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "13",
    "text": "Und er lieli sie und tratwiederum in das Schiff und fuhr heruber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148652039208962",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "14",
    "text": "Und sie hatten vergessen, Brot mit sich zu nehmen, und hatten nicht mehr mit sich im Schiff denn ein Brot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148652552814594",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "15",
    "text": "Und er gebot ihnen und sprach: Schauet zu und sehet euch vor vor dem Sauerteig der Pharisaer und vor dem Sauerteig Herodes!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148653099778050",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "16",
    "text": "Und sie gedachten hin und wieder und sprachen untereinander: Das ist's, daß wir nicht Brot haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148653640777730",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "17",
    "text": "Und Jesus vernahm das und sprach zu ihnen: Was bekümmert ihr euch doch, daß ihr nicht Brot habt? Vernehmet ihr noch nichts und seid noch nicht verstandig? Habt ihr noch ein verstarret Herz in euch?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148654167031810",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "18",
    "text": "Habt Augen und sehet nicht und habt Ohren und horet nicht und denket nicht daran,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148654694563842",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "19",
    "text": "da ich fünf Brote brach unter funftausend, wieviel Korbe voll Brocken hubet ihr da auf? Sie sprachen: Zwdlf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148655277604866",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "20",
    "text": "Da ich aber die sieben brach unter die viertausend, wieviel Korbe voll Brocken hubet ihr da auf? Sie sprachen: Sieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148655798419458",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "21",
    "text": "Und er sprach zu ihnen: Wie vernehmet ihr denn nichts?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148656332636162",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "22",
    "text": "Und er kam gen Bethsaida. Und sie brachten zu ihm einen Blinden und baten ihn, daß er ihn anruhrete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148656864231426",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "23",
    "text": "Und er nahm den Blinden bei der Hand und fuhrete ihn hinaus vor den Flecken und sputzete in seine Augen und legte seine Hande auf ihn, und fragte ihn, ob er etwas sahe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148657415716866",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "24",
    "text": "Und er sah auf und sprach: Ich sehe Menschen gehen, als sahe ich Baume.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148657964318722",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "25",
    "text": "Danach legte er abermal die Hande auf seine Augen und hieli ihn abermal sehen; und erward wieder zurechtgebracht, daß er alles scharf sehen konnte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148658510725122",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "26",
    "text": "Und erschickte ihn heim und sprach: Gehe nicht hinein in den Flecken und sage es auch niemand drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148659052183554",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "27",
    "text": "Und Jesus ging aus und seine Junger in die Markte der Stadt Casarea - Philippi. Und auf dem Wege fragte er seine Junger und sprach zu ihnen: Wer sagen die Leute, daß ich sei?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148659589185538",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "28",
    "text": "Sie antworteten: Sie sagen, du seiest Johannes der Taufer; etliche sagen, du seiest Elia; etliche, du seiest der Propheten einer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148660123598850",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "29",
    "text": "Und er sprach zu ihnen: Ihr aber, wer sagt ihr, daß ich sei? Da antwortete Petrus und sprach zu ihm: Du bist Christus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148660634320898",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "30",
    "text": "Und er bedrauete sie, daß sie niemand von ihm sagen sollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148661179744258",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "31",
    "text": "Und hub an, sie zu lehren: Des Menschen Sohn muli viel leiden und verworfen werden von den Altesten und Hohenpriestern und Schriftgelehrten und getotet werden und fiber drei Tage auferstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148661719990274",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "32",
    "text": "Und er redete das Wort frei offenbar. Und Petrus nahm ihn zu sich, fing an, ihm zu wehren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148662286843906",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "33",
    "text": "Er aber wandte sich urn und sah seine Junger an und bedrauete Petrus und sprach: Geh hinter mich, du Satan! Denn du meinest nicht, was gottlich, sondern was menschlich ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148662813589506",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "34",
    "text": "Und er rief zu sich das Volk samt seinen Jungern und sprach zu ihnen: Wer mir will nach folgen, der verleugne sich selbst und nehme sein Kreuz auf sich und folge mir nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148663378935810",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "35",
    "text": "Denn wer sein Leben will behalten der wird's verlieren; und wer sein Leben verlieret um meinet und des Evangeliums willen, der wird's behalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148663912792066",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "36",
    "text": "Was hulfe es dem Menschen, wenn er die ganze Welt gewonne und nahme an seiner Seele Schaden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138148664452153346",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "37",
    "text": "Oder was kann der Mensch geben, damit er seine Seele lose?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148664997511170",
    "book": "mark                               ",
    "chapter": "8",
    "verse": "38",
    "text": "Wer sich aber mein und meiner Worte schamet unterdiesem ehebrecherischen und sundigen Geschlecht, des wird sich auch des Menschen Sohn schamen, wenn er kommen wird in der Herrlichkeit seines Vaters mitden heiligen Engeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]