[
  {
    "id": "1138148665556500482",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "1",
    "text": "Und er sprach zu ihnen: Wahrlich, ich sage euch, es stehen etliche hier, die werden den Tod nicht schmecken, bis daß sie sehen das Reich Gottes mit Kraft kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148666085408770",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "2",
    "text": "Und nach sechs Tagen nahm Jesus zu sich Petrus, Jakobus und Johannes und fuhrte sie auf einen hohen Berg besonders alleine und verklarete sich vor ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148666613792770",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "3",
    "text": "Und seine Kleider wurden hell und sehr weili wie der Schnee, daß sie kein Farber auf Erden kann so weili machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148667175927810",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "4",
    "text": "Und es erschien ihnen Elia mit Mose und hatten eine Rede mit Jesu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148667693891586",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "5",
    "text": "Und Petrus antwortete und sprach zu Jesu: Rabbi, hier ist gut sein; lasset uns drei Hütten machen, dir eine, Mose eine und Elia eine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138148668247441410",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "6",
    "text": "Er wulite aber nicht, was er redete; denn sie waren besturzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148668808527874",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "7",
    "text": "Und es kam eine Wolke, die uberschattete sie. Und eine Stimme fiel aus der Wolke und sprach: Das ist mein lieber Sohn; den sollt ihr horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148669332357122",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "8",
    "text": "Und bald danach sahen sie um sich und sahen niemand mehr denn allein Jesum bei ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148669869654018",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "9",
    "text": "Da sie aber vom Berge herabgingen, verbot ihnen Jesus, daß sie niemand sagen sollten, was sie gesehen hatten, bis des Menschen Sohn auferstunde von den Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148670406819842",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "10",
    "text": "Und sie behielten das Wort bei sich und befragten sich untereinander: Was ist doch das Auferstehen von den Toten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148670960205826",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "11",
    "text": "Und sie fragten ihn und sprachen: Sagen doch die Schriftgelehrten, daß Elia muti zuvor kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148671489900546",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "12",
    "text": "Er antwortete aber und sprach zu ihnen: Elia soil ja zuvor kommen und alles wieder zurechtbringen; dazu des Menschen Sohn soil viel leiden und verachtet werden, wie denn geschrieben stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138148672006553602",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "13",
    "text": "Aber ich sage euch: Elia ist kommen, und sie haben an ihm getan, was sie wollten, nachdem von ihm geschrieben stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148672541917186",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "14",
    "text": "Und, er kam zu seinen Jüngem und sah viel Volks um sie und Schriftgelehrte, die sich mit ihnen befragten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148673121812482",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "15",
    "text": "Und alsbald, da alles Volk ihn sah, entsetzten sie sich, liefen zu und grulieten ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148673652883458",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "16",
    "text": "Und erfragete die Schriftgelehrten: Was befraget ihr euch mit ihnen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148674191622146",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "17",
    "text": "Einer aber aus dem Volk antwortete und sprach: Meister, ich habe meinen Sohn hergebracht zu dir, der hat einen sprachlosen Geist;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148674740191234",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "18",
    "text": "und wo er ihn erwischet, so reilit er ihn und schaumet und knirschet mit den Zahnen und verdorret. Ich habe mit deinen Jüngem geredet, daß sie ihn austrieben, und sie konnen's nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138148675265527810",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "19",
    "text": "Er antwortete ihm aber und sprach: O du unglaubiges Geschlecht, wie lange soil ich bei euch sein? Wie lange soil ich mich mit euch leiden? Bringet ihn her zu mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148675787096066",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "20",
    "text": "Und sie brachten ihn her zu ihm. Und alsbald, da ihn der Geist sah, rili er ihn und fiel auf die Erde und walzete sich und schaumete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148676306305026",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "21",
    "text": "Und er fragte seinen Vater: Wie lange ist's, daß ihm das widerfahren ist? Er sprach: Von Kind auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138148676824367106",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "22",
    "text": "Und oft hat er ihn in Feuer und Wasser geworfen, daß er ihn umbrachte. Kannst du aber was, so erbarme dich unser und hilf uns!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148677356650498",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "23",
    "text": "Jesus aber sprach zu ihm: Wenn du konntet glauben! Alle Dinge sind moglich dem, der da glaubet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148677901746178",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "24",
    "text": "Und alsbald schrie des Kindes Vater mit Tranen und sprach: Ich glaube, lieber Herr; hilf meinem Unglauben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148678454837250",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "25",
    "text": "Da nun Jesus sah, daß das Volk zulief, bedrauete er den unsauberen Geist und sprach zu ihm: Du sprachloser und tauber Geist, ich gebiete dir, daß du von ihm ausfahrest und fahrest hinfort nicht in ihn!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148679006781442",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "26",
    "text": "Da schrie er und rili ihn sehr und fuhr aus. Und er ward, als ware er tot, daß auch viele sagten: Er ist tot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148679541293058",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "27",
    "text": "Jesus aber ergriff ihn bei der Hand und richtete ihn auf; und er stund auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148680100151298",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "28",
    "text": "Und da er heimkam, fragten ihn seine Junger besonders: Warum konnten wir ihn nicht austreiben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138148680628338690",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "29",
    "text": "Und er sprach: Diese Art kann mitnichten ausfahren denn durch Beten und Fasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148681153413122",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "30",
    "text": "Und sie gingen von dannen hinweg und wandelten durch Galilaa; und erwollte nicht, daß es jemand wissen sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148681675997186",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "31",
    "text": "Er lehrete aber seine Junger und sprach zu ihnen: Des Menschen Sohn wird uberantwortet werden in der Menschen Hande. Und sie werden ihn toten; und wenn er getotet ist, so wird er am dritten Tage auferstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138148682185113602",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "32",
    "text": "Sie aber vernahmen das Wort nicht und furchteten sich, ihn zu fragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148682722181122",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "33",
    "text": "Und er kam gen Kapernaum. Und da er daheim war, fragte er sie: Was handeltet ihr miteinander auf dem Wege?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148683245158402",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "34",
    "text": "Sie aber schwiegen; denn sie hatten miteinander auf dem Wege gehandelt, welcher der Grotite ware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148683798675458",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "35",
    "text": "Und er setzte sich und rief den Zwolfen und sprach zu ihnen: So jemand will der Erste sein, der soil der Letzte sein vor alien und aller Knecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148684383322114",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "36",
    "text": "Und er nahm ein Kindlein und stellete es mitten unter sie und herzete dasselbige und sprach zu ihnen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138148684919963650",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "37",
    "text": "Wer ein solches Kindlein in meinem Namen aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt nicht mich auf, sondern den, der mich gesandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138148685447233538",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "38",
    "text": "Johannes aber antwortete ihm und sprach: Meister, wir sahen einen, der trieb Teufel in deinem Namen aus, welcher uns nicht nachfolget; und wir verboten's ihm darum, daß er uns nicht nachfolget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138148685980958722",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "39",
    "text": "Jesus aber sprach: Ihr sollt's ihm nicht verbieten. Denn es ist niemand, der eine Tat tue in meinem Namen und moge bald ubel von mir reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148686545846274",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "40",
    "text": "Wer nicht wider uns ist, der ist fur uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138148687049031682",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "41",
    "text": "Wer aber euch tranket mit einem Becher Wassers in meinem Namen darum, daß ihr Christo angehoret, wahrlich, ich sage euch, es wird ihm nicht unvergolten bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148687578300418",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "42",
    "text": "Und wer der Kleinen einen argert, die an mich glauben, dem ware es besser, daü ihm ein Muhlstein an seinen Hals gehanget wurde, und er ins Meer geworfen wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148688104882178",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "43",
    "text": "So dich aber deine Hand argert, so haue sie ab. Es ist dir besser, daß du als ein Kruppel zum Leben eingehest, denn daß du zwo Hande habest und fahrest in die Holle, in das ewige Feuer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138148688640737282",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "44",
    "text": "da ihr Wurm nicht stirbt und ihr Feuer nicht verlischt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148689182425090",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "45",
    "text": "Argert dich dein Fuli, so haue ihn ab. Es ist dir besser, daß du lahm zum Leben eingehest, denn daü du zwei Fuße habest und werdest in die Holle geworfen, in das ewige Feuer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138148689720344578",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "46",
    "text": "da ihr Wurm nicht stirbt und ihr Feuer nicht verlischt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148690251939842",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "47",
    "text": "Argert dich dein Auge, so wirfs von dir. Es ist dir besser, daß du einaugig in das Reich Gottes gehest, denn daß du zwei Augen habest und werdest in das hollische Feuer geworfen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138148690805063682",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "48",
    "text": "da ihr Wurm nicht stirbt und ihr Feuer nicht verlischt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138148691334168578",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "49",
    "text": "Es muß alles mit Feuer gesalzen werden, und alles Opfer wird mit Salz gesalzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138148691864190978",
    "book": "mark                               ",
    "chapter": "9",
    "verse": "50",
    "text": "Das Salz ist gut; so aber das Salz dumm wird, womitwird man würzen? Habt Salz bei euch und habt Frieden untereinander!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]