[
  {
    "id": 30958,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "1",
    "text": "The Lord sent a message to Zechariah the prophet, son of Berekiah, son of Iddo, in the eighth month of the second year of king Darius' reign, saying:"
  },
  {
    "id": 30959,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "2",
    "text": "The Lord was very angry with your forefathers."
  },
  {
    "id": 30960,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "3",
    "text": "So tell the people this: Return to me, and I will return to you, says the Lord Almighty."
  },
  {
    "id": 30961,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "4",
    "text": "You must not be like your forefathers. They were told by previous prophets: Give up your evil ways, and the evil things you do. But they would not listen or pay any attention to me, says the Lord."
  },
  {
    "id": 30962,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "5",
    "text": "Where are your forefathers now? And the prophets, did they live forever?"
  },
  {
    "id": 30963,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "6",
    "text": "But didn't all my instructions and warnings1:6 Literally, “regulations.” that I ordered my servants the prophets to communicate, didn't all that I said happen to your forefathers? So they repented and said, “What the Lord Almighty planned to do to us was what we deserved because of our ways and our actions. He did what he said he would.”"
  },
  {
    "id": 30964,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "7",
    "text": "The Lord sent a message to Zechariah the prophet, son of Berekiah, son of Iddo, on the twenty-fourth day of the eleventh month (the month of Shebat) of the second year of king Darius' reign:"
  },
  {
    "id": 30965,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "8",
    "text": "During the night I saw a man sitting on a red horse that stood among some myrtle trees in a narrow valley. Behind him were red, brown, and white horses with their riders."
  },
  {
    "id": 30966,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "9",
    "text": "I asked him, “My lord, what are these?” The angel I was talking to replied, “I will show you.”"
  },
  {
    "id": 30967,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "10",
    "text": "The man who was there among the myrtle trees said, “These are the ones the Lord has sent out to patrol the earth.”"
  },
  {
    "id": 30968,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "11",
    "text": "The riders reported to the angel of the Lord who was among the myrtle trees, “We have been patrolling the earth and saw that the whole earth has been pacified."
  },
  {
    "id": 30969,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "12",
    "text": "Then the angel of the Lord said, “Lord Almighty, how long will it be before you have mercy on Jerusalem and the cities of Judah which you have been angry with for the past seventy years?”"
  },
  {
    "id": 30970,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "13",
    "text": "So the Lord replied to the angel I was talking to with kind and comforting words."
  },
  {
    "id": 30971,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "14",
    "text": "Then the angel I was talking with told me, “This is what you are to announce. The Lord Almighty says this: I am jealously protective of Jerusalem and Mount Zion,"
  },
  {
    "id": 30972,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "15",
    "text": "and I am extremely angry with the arrogant nations who think they are secure. I was only a little angry with my people, but they made the punishment far worse."
  },
  {
    "id": 30973,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "16",
    "text": "Therefore this is what the Lord says: I have returned to be merciful to Jerusalem. My Temple shall be rebuilt there, as well as the city,"
  },
  {
    "id": 30974,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "17",
    "text": "Announce this as well, says the Lord Almighty: Prosperity will flood out of my cities. I the Lord will comfort Zion, and Jerusalem will be my chosen city.”"
  },
  {
    "id": 30975,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "18",
    "text": "Then I looked and saw four animal horns."
  },
  {
    "id": 30976,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "19",
    "text": "“What are these?” I asked the angel I was talking to."
  },
  {
    "id": 30977,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "20",
    "text": "Then the Lord showed me four craftsmen."
  },
  {
    "id": 30978,
    "book": "zechariah                               ",
    "chapter": "1",
    "verse": "21",
    "text": "“What are these men coming to do?” I asked."
  }
]