[
  {
    "id": 31108,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "1",
    "text": "Open your doors, Lebanon, so that fire can burn up your cedars!"
  },
  {
    "id": 31109,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "2",
    "text": "Weep, juniper, because the cedar has fallen, the majestic trees are ruined! Weep, oaks of Bashan, for the thick forest has been cut down!"
  },
  {
    "id": 31110,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "3",
    "text": "Listen to the howls of the shepherds, for their pastureland is destroyed. Listen to the roars of the young lions, for their Jordan habitat"
  },
  {
    "id": 31111,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "4",
    "text": "This is what the Lord my God says: Become a shepherd of the flock marked for slaughter."
  },
  {
    "id": 31112,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "5",
    "text": "Those who buy them kill them and don't feel guilty; those who sell them say, “Praise the Lord! Now I'm rich!” Even their shepherds don't care about them."
  },
  {
    "id": 31113,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "6",
    "text": "For I will no longer care about the people of the Land, declares the Lord. I am going to make them victims of each other, and of the king. They will devastate the earth and I won't help anyone get away from them."
  },
  {
    "id": 31114,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "7",
    "text": "So I became a shepherd of the flock marked for slaughter by the sheep merchants."
  },
  {
    "id": 31115,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "8",
    "text": "In one month I dismissed three shepherds. I became impatient with them"
  },
  {
    "id": 31116,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "9",
    "text": "Then I said, “I will not be your shepherd."
  },
  {
    "id": 31117,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "10",
    "text": "Then I took my staff called Grace and broke it, breaking the agreement I had made with all the peoples."
  },
  {
    "id": 31118,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "11",
    "text": "It was broken on that day, and the sheep merchants who were watching me knew that it was a message from the Lord."
  },
  {
    "id": 31119,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "12",
    "text": "I told them, “If you want to pay me my wages, then do so. If not, then don't.” So they paid me my wages—thirty pieces of silver."
  },
  {
    "id": 31120,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "13",
    "text": "And the Lord said to me, “Throw the money to the treasury,” this measly sum they thought I was worth! So I took the thirty pieces of silver and threw it into the treasury of the Lord's Temple."
  },
  {
    "id": 31121,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "14",
    "text": "Then I broke my second staff called Union, breaking the family union between Judah and Israel."
  },
  {
    "id": 31122,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "15",
    "text": "The Lord told me, Get the things you use as a shepherd, a useless shepherd."
  },
  {
    "id": 31123,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "16",
    "text": "For I am placing a shepherd in charge of the land who won't care for those who are dying, or look for the lost,"
  },
  {
    "id": 31124,
    "book": "zechariah                               ",
    "chapter": "11",
    "verse": "17",
    "text": "What disaster is coming to this useless shepherd who abandons the flock! The sword will strike his arm and his right eye. His arm will wither away and his right eye will become completely blind."
  }
]