[
  {
    "id": 31079,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "1",
    "text": "A prophecy:"
  },
  {
    "id": 31080,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "2",
    "text": "and Hamath too since it is close by. Also Tyre and Sidon for they are very wise."
  },
  {
    "id": 31081,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "3",
    "text": "The people of Tyre built a fortress, and piled up silver like dust and gold like the dirt of the street."
  },
  {
    "id": 31082,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "4",
    "text": "But look at what will happen. The Lord will take away everything they have, and knock down their strong defenses into the sea. The city will be burned down."
  },
  {
    "id": 31083,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "5",
    "text": "The people of Ashkelon will see this and be terrified; those in Gaza will thrash around in agony like a woman giving birth; and the people of Ekron too, because their hopes are shattered. The king of Gaza will be killed, and Ashkelon will be deserted."
  },
  {
    "id": 31084,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "6",
    "text": "Mixed-race people will live in Ashdod, and I will wipe out the Philistine's pride."
  },
  {
    "id": 31085,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "7",
    "text": "I will remove the blood-filled meat from their mouths; the unclean food from their jaws."
  },
  {
    "id": 31086,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "8",
    "text": "I will make my camp in my Temple to guard it from invaders, and no oppressors will conquer them, for now I myself am keeping watch."
  },
  {
    "id": 31087,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "9",
    "text": "Be happy and celebrate, people of Zion! Shout loudly, people of Jerusalem! Look, your king is coming to you. He does what is right and has salvation;"
  },
  {
    "id": 31088,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "10",
    "text": "(I will remove the chariots from Ephraim and the warhorses from Jerusalem. I will destroy the bows used in battle.) He will proclaim peace to the nations, and he will rule from sea to sea, from the Euphrates River to the ends of the earth."
  },
  {
    "id": 31089,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "11",
    "text": "And as for you, because my agreement"
  },
  {
    "id": 31090,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "12",
    "text": "Return to the stronghold, you prisoners who have hope! Today I promise I will repay you double what you lost."
  },
  {
    "id": 31091,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "13",
    "text": "I will use Judah as my bow, and I will load it with Ephraim my arrow. I will call up you men of Zion to fight against you men of Greece, wielding you like a warrior's sword."
  },
  {
    "id": 31092,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "14",
    "text": "Then the Lord will appear over his people and his arrow will flash like lightning! The Lord God will blow the trumpet and march out like a windstorm from the south."
  },
  {
    "id": 31093,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "15",
    "text": "The Lord Almighty will protect them. They will destroy their enemies, conquering them with slingshots. They will drink and shout loudly like people who are drunk. They will be filled like a bowl, soaked liked the corners of an altar."
  },
  {
    "id": 31094,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "16",
    "text": "On that day the Lord their God will save them—his people that are his flock—for they will glitter as crown jewels in his land."
  },
  {
    "id": 31095,
    "book": "zechariah                               ",
    "chapter": "9",
    "verse": "17",
    "text": "How lovely and beautiful they will be! Young men will grow strong on grain, and young women flourish on the new wine."
  }
]