[
  {
    "id": 29946,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "1",
    "text": "Remind them to be in subjection to rulers and to authorities, to be obedient, to be ready for every good work,"
  },
  {
    "id": 29947,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "2",
    "text": "to speak evil of no one, not to be contentious, to be gentle, showing all humility toward all men."
  },
  {
    "id": 29948,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "3",
    "text": "For we were also once foolish, disobedient, deceived, serving various lusts and pleasures, living in malice and envy, hateful, and hating one another."
  },
  {
    "id": 29949,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "4",
    "text": "But when the kindness of God our Savior and his love toward mankind appeared,"
  },
  {
    "id": 29950,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "5",
    "text": "not by works of righteousness which we did ourselves, but according to his mercy, he saved us through the mikveh of rebirth and renewing by the Holy Spirit,"
  },
  {
    "id": 29951,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "6",
    "text": "whom he poured out on us richly through Yeshua the Messiah our Savior;"
  },
  {
    "id": 29952,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "7",
    "text": "that being justified by his grace, we might be made heirs according to the hope of eternal life."
  },
  {
    "id": 29953,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "8",
    "text": "This saying is faithful, and concerning these things I desire that you insist confidently, so that those who have believed God may be careful to maintain good works. These things are good and profitable to men;"
  },
  {
    "id": 29954,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "9",
    "text": "but shun foolish questionings, genealogies, strife, and disputes about the law; for they are unprofitable and vain."
  },
  {
    "id": 29955,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "10",
    "text": "Avoid a factious man after a first and second warning,"
  },
  {
    "id": 29956,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "11",
    "text": "knowing that such a one is perverted and sinful, being self-condemned."
  },
  {
    "id": 29957,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "12",
    "text": "When I send Artemas to you, or Tychicus, be diligent to come to me to Nicopolis, for I have determined to winter there."
  },
  {
    "id": 29958,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "13",
    "text": "Send Zenas the Torah scholar and Apollos on their journey speedily, that nothing may be lacking for them."
  },
  {
    "id": 29959,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "14",
    "text": "Let our people also learn to maintain good works to meet necessary needs, that they may not be unfruitful."
  },
  {
    "id": 29960,
    "book": "titus                                   ",
    "chapter": "3",
    "verse": "15",
    "text": "All who are with me greet you. Greet those who love us in faith."
  }
]