[
  {
    "id": "1138139783321944066",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "1",
    "text": "Und Salomo, der Sohn Davids, ward in seinem Reich bekraftiget; und der HERR, sein Gott, war mit ihm und machte ihn immer grolier.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138139783874969602",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "2",
    "text": "Und Salomo redete mit dem ganzen Israel, mit den Obersten uber tausend und hundert, mit den Richtern und mit alien Fursten in Israel, mit den obersten Vatern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139784411906050",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "3",
    "text": "daß sie hingingen, Salomo und die ganze Gemeine mit ihm, zu der Hohe, die zu Gibeon war; denn daselbst war die Hütte des Stifts Gottes, die Mose, der Knecht des HERRN, gemacht hatte in der Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139784955330562",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "4",
    "text": "Denn die Lade Gottes hatte David heraufgebracht von Kiriath-Jearim, dahin er ihr bereitet hatte; denn er hatte ihr eine Hütte aufgeschlagen zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139785506521090",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "5",
    "text": "Aber der eherne Altar, den Bezaleel, der Sohn Uris, des Sohns Hurs, gemacht hatte, war daselbst vor der Wohnung des HERRN; und Salomo und die Gemeine pflegten ihn zu suchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139786046078978",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "6",
    "text": "Und Salomo opferte auf dem ehernen Altar vor dem HERRN, der vor der Hütte des Stifts stund, tausend Brandopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139786599858178",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "7",
    "text": "In derselben Nacht aber erschien Gott Salomo und sprach zu ihm: Bitte, was soil ich dirgeben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139787160223746",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "8",
    "text": "Und Salomo sprach zu Gott: Du hast grofte Barmherzigkeit an meinem Vater David getan und hast mich an seiner Statt zum Konige gemacht;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139787699191810",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "9",
    "text": "so laft nun, HERR Gott, deine Worte wahrwerden an meinem Vater David; denn du hast mich zum Konige gemacht fiber ein Volk, des so viel ist als Staub auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139788245008386",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "10",
    "text": "So gib mir nun Weisheit und Erkenntnis, daß ich vor diesem Volk aus und ein gehe; denn wer kann dies dein groftes Volk richten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139788796690434",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "11",
    "text": "Da sprach Gott zu Salomo: Weil du das im Sinne hast und hast nicht urn Reichtum, noch urn Gut, noch urn Ehre, noch urn deiner Feinde Seelen, noch urn langes Leben gebeten, sondern hast urn Weisheit und Erkenntnis gebeten, daß du mein Volk richten mogest, darüber ich dich zum Konige gemacht habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139789345947650",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "12",
    "text": "so sei dir Weisheit und Erkenntnis gegeben; dazu will ich dir Reichtum und Gut und Ehre geben, daß deinesgleichen unter den Konigen vor dir, nicht gewesen ist noch werden soil nach dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139789888946178",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "13",
    "text": "Also kam Salomo von der Hohe, die zu Gibeon war, gen Jerusalem von der Hütte des Stifts; und regierete uber Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139790424997890",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "14",
    "text": "Und Salomo sammelte ihm Wagen und Reiter, daß er zuwegebrachte tausend und vierhundert Wagen und zwolftausend Reiter; und lieft sie in den Wagenstadten und bei dem Konige zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139791004729346",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "15",
    "text": "Und der Konig machte des Silbers und des Goldes zu Jerusalem so viel wie die Steine und der Zedern wie die Maulbeerbaume in den Gründen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139791590064130",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "16",
    "text": "Und man brachte Salomo Rosse aus Agypten und allerlei Ware. Und die Kaufleute des Konigs kauften dieselbige Ware                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139792118939650",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "17",
    "text": "und brachten's aus Agypten heraus, je einen Wagen urn sechshundert Silberlinge, ein Roft urn hundertundfunfzig. Also brachten sie auch alien Konigen der Hethiter und den Konigen zu Syrien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139792685236226",
    "book": "secondchronicles                   ",
    "chapter": "1",
    "verse": "18",
    "text": "Und Salomo gedachte zu bauen ein Haus dem Namen des HERRN und ein Haus seines Konigreichs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]