[
  {
    "id": "1138139918059536386",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "1",
    "text": "Da aber das Konigreich Rehabeams bestatiget und bekraftiget ward, verlieft er das Gesetz des HERRN, und ganz Israel mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139918607024130",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "2",
    "text": "Aber im funften Jahr des Konigs Rehabeam zog herauf Sisak, der Konig in Agypten, wider Jerusalem (denn sie hatten sich versundiget am HERRN)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139919128952834",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "3",
    "text": "mittausend und zweihundert Wagen und mit sechzigtausend Reitern, und das Volk war nicht zu zahlen, das mit ihm kam aus Agypten, Libyen, Suchim und Mohren;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139919667855362",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "4",
    "text": "Und er gewann die festen Stadte, die in Juda waren, und kam bis gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139920219897858",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "5",
    "text": "Da kam Semaja, der Prophet, zu Rehabeam und zu den Obersten Judas, die sich gen Jerusalem versammelt hatten vor Sisak, und sprach zu ihnen: So spricht der HERR: Ihr habt mich verlassen, darum habe ich euch auch verlassen in Sisaks Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139920757981186",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "6",
    "text": "Da demutigten sich die Obersten in Israel mit dem Konige und sprachen: Der HERR ist gerecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139921298587650",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "7",
    "text": "Als aber der HERR sah, daß sie sich demutigten, kam das Wort des HERRN zu Semaja und sprach: Sie haben sich gedemütiget, darum will ich sie nicht verderben, sondern ich will ihnen ein wenig Errettung geben, daß mein Grimm nicht triefe auf Jerusalem durch Sisak.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138139921865048066",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "8",
    "text": "Doch sollen sie ihm untertan sein, daß sie inne werden, was es sei, mir dienen und den Konigreichen in Landen dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139922412634114",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "9",
    "text": "Also zog Sisak, der Konig von Agypten, herauf gen Jerusalem und nahm die Schatze im Hause des HERRN und die Schatze im Hause des Konigs und nahm es alles weg; und nahm auch die guldenen Schilde, die Salomo machen lieli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139922965692418",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "10",
    "text": "An welcher Statt liefi der Konig Rehabeam eherne Schilde machen und befahl sie den Obersten der Trabanten, die an der Tur des Konigshauses huteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138139923508690946",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "11",
    "text": "Und so oft der Konig in des HERRN Haus ging, kamen die Trabanten und trugen sie und brachten sie wieder in der Trabanten Kammer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139924037763074",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "12",
    "text": "Und weil er sich demutigte, wandte sich des HERRN Zorn von ihm, daß nicht alles verderbet ward. Denn es war in Juda noch was Gutes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139924591017986",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "13",
    "text": "Also ward Rehabeam, der Konig, bekraftiget in Jerusalem und regierete. Einundvierzig Jahre alt war Rehabeam, da er Konig ward, und regierete siebenzehn Jahre zu Jerusalem, in der Stadt, die der HERR erwahlet hatte aus alien Stammen Israels, daß er seinen Namen dahin stellete. Seine Mutter hieli Naema, eine Ammonitin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139925145452546",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "14",
    "text": "Und er handelte libel und schickte sein Herz nicht, daß erden HERRN suchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139925684846594",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "15",
    "text": "Die Geschichten aber Rehabeams, beide die ersten und die letzten, sind geschrieben in den Geschichten Semajas, des Propheten, und Iddos, des Schauers, und aufgezeichnet, dazu die Kriege Rehabeams und Jerobeams ihr Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138139926244098050",
    "book": "secondchronicles                   ",
    "chapter": "12",
    "verse": "16",
    "text": "Und Rehabeam entschlief mit seinen Vatern und ward begraben in der Stadt Davids. Und sein Sohn Abia ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]