[
  {
    "id": "1138139926802169858",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "1",
    "text": "Im achtzehnten Jahr des Konigs Jerobeam ward Abia Konig in Juda                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139927343529986",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "2",
    "text": "und regierete drei Jahre zu Jerusalem. Seine Mutter hiefi Michaja, eine Tochter Uriels von Gibea. Und es erhub sich ein Streit zwischen Abia und Jerobeam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139927874535426",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "3",
    "text": "Und Abia rustete sich zu dem Streit mit vierhunderttausend junger Mannschaft, starke Leute zum Kriege. Jerobeam aber rustete sich, mit ihm zu streiten mit achthunderttausend junger Mannschaft, starke Leute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139928435130370",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "4",
    "text": "Und Abia machte sich auf oben auf den Berg Zemaraim, welcher liegtauf dem Gebirge Ephraim, und sprach: Horet mir zu, Jerobeam, und das ganze Israel!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139928991203330",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "5",
    "text": "Wisset ihr nicht, daß der HERR, der Gott Israels, hat das Konigreich zu Israel David gegeben ewiglich, ihm und seinen Sohnen einen Salzbund?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139929550848002",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "6",
    "text": "Aber Jerobeam, der Sohn Nebats, der Knecht Salomos, Davids Sohns, warf sich auf und ward seinem Herrn abtrunnig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139930128547842",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "7",
    "text": "Und haben sich zu ihm geschlagen lose Leute und Kinder Belials und haben sich gestarket wider Rehabeam, den Sohn Salomos. Denn Rehabeam war jung und eines bidden Herzens, daß ersich vor ihnen nicht wehrete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139930711654402",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "8",
    "text": "Nun denket ihr euch zu setzen wider das Reich des HERRN unter den Sohnen Davids, weil euer ein grolier Haufe ist, und habt güldene Kalber, die euch Jerobeam fur Gotter gemacht hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139931294597122",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "9",
    "text": "Habt ihr nicht die Priesterdes HERRN, die Kinder Aarons und die Leviten, ausgestolien und habt euch eigene Priester gemacht, wie die Volker in Landen? Wer da kommt, seine Hand zu füllen mit einem jungen Farren und sieben Widdern, derwird Priester derer, die nicht Gotter sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139931849654274",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "10",
    "text": "Mituns aber ist der HERR, unser Gott, den wir nicht verlassen; und die Priester, die dem HERRN dienen, die Kinder Aarons und die Leviten in ihrem Geschaft,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139932442296322",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "11",
    "text": "und anzunden dem HERRN alle Morgen Brandopfer und alle Abend, dazu das gute Rauchwerk und bereitete Brote auf dem reinen Tisch; und der güldene Leuchter mit seinen Lampen, daß sie alle Abend angezündet werden. Denn wir behalten die Hut des HERRN, unsers Gottes; ihr aber habt ihn verlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139933000957954",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "12",
    "text": "Siehe, mit uns ist an der Spitze Gott und seine Priester und die Trommeten, zu trommeten, daß man wider euch trommete. Ihr Kinder Israel, streitet nicht wider den HERRN, eurer Vater Gott; denn es wird euch nicht gelingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139933559521282",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "13",
    "text": "Aber Jerobeam machte einen Hinterhalt umher, daß er von hinten an sie kame, daß sie vor Juda waren und der Hinterhalt hinter ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139934120771586",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "14",
    "text": "Da sich nun Juda umwandte, siehe, da war vorne und hinten Streit. Da schrieen sie zum HERRN, und die Priester trommeteten mit Trommeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138139934668357634",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "15",
    "text": "Und jedermann in Juda tonete. Und da jedermann in Juda tonete, plagte Gott Jerobeam und das ganze Israel vor Abia und Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139935184945154",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "16",
    "text": "Und die Kinder Israel flohen vor Juda, und Gott gab sie in ihre Hande,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139935750258690",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "17",
    "text": "da(S Abia mit seinem Volk eine grofte Schlacht an ihnen tat, und fielen aus Israel Erschlagene fünfhunderttausend junger Mannschaft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139936289226754",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "18",
    "text": "Also wurden die Kinder Israel gedemütiget zu der Zeit; aber die Kinder Judas wurden getrost, denn sie verlieften sich auf den HERRN, ihrer Vater Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138139936832061442",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "19",
    "text": "Und Abia jagte Jerobeam nach und gewann ihm Stadte an: Bethel mit ihren Tochtern, Jesana mit ihren Tochtern und Ephron mit ihren Tochtern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139937381613570",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "20",
    "text": "da(S Jerobeam furder nicht zu Kraften kam, weil Abia lebte. Und der HERR plagte ihn, daß er starb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138139937937817602",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "21",
    "text": "Da nun Abia gestarket war, nahm er vierzehn Weiber und zeugete zweiundzwanzig Sohne und sechzehn Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139938507653122",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "22",
    "text": "Was aber mehr von Abia zu sagen ist, und seine Wege und sein Tun, das ist geschrieben in der Historia des Propheten Iddo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139939090300930",
    "book": "secondchronicles                   ",
    "chapter": "13",
    "verse": "23",
    "text": "Und Abia entschlief mit seinen Vatern, und sie begruben ihn in der Stadt Davids; und Assa, sein Sohn, ward Konig an seiner Statt. Zu des Zeiten war das Land stille zehn Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]