[
  {
    "id": "1138139939617701890",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "1",
    "text": "Und Assa tat, das recht war und dem HERRN, seinem Gott, wohlgefiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138139940152737794",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "2",
    "text": "Und tatweg diefremden Altare und die Hohen und zerbrach die Saulen und hieb die Haine ab;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139940702388226",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "3",
    "text": "und ließ Juda sagen, daß sie den HERRN, den Gott ihrer Vater, suchten und taten nach dem Gesetz und Gebot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139941237751810",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "4",
    "text": "Und er tatweg aus alien Stadten Judas die Hohen und die Gotzen. Denn das Konigreich war stilie vorihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139941793693698",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "5",
    "text": "Und er bauete feste Stadte in Juda, weil das Land stille und kein Streit wider ihn war in denselben Jahren; denn der HERR gab ihm Ruhe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138139942349996034",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "6",
    "text": "Und ersprach zu Juda: Lasset unsdiese Stadte bauen und Mauern darum her führen und Türme, Turen und Riegel, weil das Land noch vor uns ist; denn wir haben den HERRN, unsern Gott, gesucht, und er hat uns Ruhe gegeben umher. Also baueten sie, und ging glucklich vonstatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138139942892077058",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "7",
    "text": "Und Assa hatte eine Heerkraft, die Schild und Spiefi trugen: aus Juda dreihunderttausend und aus Benjamin, die Schilde trugen und mit den Bogen konnten, zweihundertundachtzigtausend; und diese waren alle starken Helden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139943466893314",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "8",
    "text": "Eszog aber wider sie aus Serah, der Mohr, mit einer Heereskraft, tausendmal tausend, dazu dreihundert Wagen, und kamen bis gen Maresa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139943997145090",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "9",
    "text": "Und Assa zog aus gegen ihn; und sie rusteten sich zum Streit im Tal Zephatha bei Maresa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138139944550170626",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "10",
    "text": "Und Assa rief an den HERRN, seinen Gott, und sprach: HERR, es ist bei dir kein Unterschied, helfen unter vielen, Oder da keine Kraft ist. Hilf uns, HERR, unser Gott; denn wir veriassen uns auf dich, und in deinem Namen sind wir kommen wider diese Menge. HERR, unser Gott, wider dich vermag kein Mensch etwas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139945109520386",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "11",
    "text": "Und der HERR plagte die Mohren vor Assa und vor Juda, daß sie flohen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139945662775298",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "12",
    "text": "Und Assa samt dem Volk, das bei ihm war, jagte ihnen nach bis gen Gerar. Und die Mohren fielen, daß ihrer keiner lebendig blieb, sondern sie wurden geschlagen vor dem HERRN und vor seinem Heerlager. Und sie trugen sehr viel Raubs davon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139946231496706",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "13",
    "text": "Und erschlug alle Stadte urn Gerar her; denn die Furcht des HERRN kam uber sie. Und sie beraubten alle Stadte; denn es war viel Raubs drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139946804314114",
    "book": "secondchronicles                   ",
    "chapter": "14",
    "verse": "14",
    "text": "Auch schlugen sie die Hütten des Viehes und brachten Schafe die Menge und Kamele; und kamen wiedergen Jerusalem                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]