[
  {
    "id": "1138139957980987394",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "1",
    "text": "Im sechsunddreißigsten Jahr des Konigreichs Assas zog herauf Baesa, der Konig Israels, wider Juda und bauete Rama, daß er Assa, dem Konige Judas, wehrete aus- und einzuziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138139958534471682",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "2",
    "text": "Aber Assa nahm aus dem Schatz im Hause des HERRN und im Hause des Konigs Silber und Gold und sandte zu Benhadad, dem Konige zu Syrien, der zu Damaskus wohnete, und ließ ihm sagen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139959055253506",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "3",
    "text": "Es ist ein Bund zwischen mir und dir, zwischen meinem und deinem Vater; darum habe ich dir Silber und Gold gesandt, daß du den Bund mit Baesa, dem Konige Israels, fahren lassest, daß er von mir abziehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139959641145346",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "4",
    "text": "Benhadad gehorchte dem Konige Assa und sandte seine Heerfursten wider die Stadte Israels; die schlugen Ejon, Dan und Abel-Maim und alle Kornstadte Naphthalis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139960223924226",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "5",
    "text": "Da Baesa das horete, ließ erab, Rama zu bauen, und horete auf von seinem Werk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139960754372610",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "6",
    "text": "Aber der Konig Assa nahm zu sich das ganze Juda, und sie trugen die Steine und das Holz von Rama, damit Baesa bauete; und er bauete damit Geba und Mizpa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139961330008066",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "7",
    "text": "Zu der Zeit kam Hanani, der Seher, zu Assa, dem Konige Judas, und sprach zu ihm: Daß du dich auf den Konig zu Syrien verlassen hast und hast dich nicht auf den HERRN, deinen Gott, verlassen, darum ist die Macht des Konigs zu Syrien deiner Hand entronnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139961867436034",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "8",
    "text": "Waren nicht die Mohren und Libyer eine große Menge, mit sehr viel Wagen und Reitern? Doch gab sie der HERR in deine Hand, da du dich auf ihn verließest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139962408075266",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "9",
    "text": "Denn des HERRN Augen schauen alle Lande, daß er starke die, so von ganzem Herzen an ihm sind. Du hast toricht getan; darum wirst du auch von nun an Krieg haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138139962950647810",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "10",
    "text": "Aber Assa ward zornig über den Seher und legte ihn ins Gefangnis; denn er murrete mit ihm über diesem Stück. Und Assa unterdrückte etliche des Volks zu der Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139963531165698",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "11",
    "text": "Die Geschichten aber Assas, beide die ersten und die letzten, siehe, die sind geschrieben im Buch von den Konigen Judas und Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139964086222850",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "12",
    "text": "Und Assa ward krank an seinen Füßen im neununddreißigsten Jahr seines Konigreichs, und seine Krankheit nahm sehrzu; und suchte auch in seiner Krankheit den HERRN nicht, sondern die Arzte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139964692332546",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "13",
    "text": "Also entschlief Assa mit seinen Vatern und starb im einundvierzigsten Jahr seines Konigreichs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139965255188482",
    "book": "secondchronicles                   ",
    "chapter": "16",
    "verse": "14",
    "text": "Und man begrub ihn in seinem Grabe, das er ihm hatte lassen graben in der Stadt Davids. Und sie legten ihn auf sein Lager, welches man gefullet hatte mit gutem Rauchwerk und allerlei Spezerei, nach Apothekerkunst gemacht, und machten ein sehr groß Brennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]