[
  {
    "id": "1138139793240653826",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "1",
    "text": "Und zahlte ab siebenzigtausend Mann zur Last und achtzigtausend Zimmerleute auf dem Berge und dreitausend und sechshundert Amtleute uber sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139793782603778",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "2",
    "text": "Und Salomo sandte zu Huram, dem Konige zu Tyrus, und lieft ihm sagen: Wie du mit meinem Vater David tatest und ihm sandtest Zedern, daß er ihm ein Haus bauete, darinnen er wohnete;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139794340216834",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "3",
    "text": "siehe, ich will dem Namen des HERRN, meines Gottes, ein Haus bauen, das ihm geheiliget werde, gut Rauchwerk vor ihm zu rauchern, und Schaubrote allewege zuzurichten und Brandopfer des Morgens und des Abends auf die Sabbate und Neumonden und auf die Feste des HERRN, unsers Gottes, ewiglich fur Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139794888294402",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "4",
    "text": "Und das Haus, das ich bauen will, soil graft sein; denn unser Gott ist grafter denn alle Gotten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139795440959490",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "5",
    "text": "Aber wer vermag's, daß er ihm ein Haus baue? Denn der Himmel und aller Himmel Himmel mogen ihn nicht versorgen; wer sollte ich denn sein, daß ich ihm ein Haus bauete? Sondern daß man vor ihm rauchere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139796007682050",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "6",
    "text": "So sende mir nun einen weisen Mann, zu arbeiten mit Gold, Silber, Erz, Eisen, Scharlaken, Rosinrot, gelber Seide und der da wisse auszugraben mit den Weisen, die bei mir sind in Juda und Jerusalem, welche mein Vater David geschickt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139796552187906",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "7",
    "text": "Und sende mir Zedern, Tannen und Ebenholz vom Libanon; denn ich weift, daß deine Knechte das Holz zu hauen wissen auf dem Libanon. Und siehe, meine Knechte sollen mitdeinen Knechten sein,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139797110620162",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "8",
    "text": "daß man mir viel Holz zubereite; denn das Haus, das ich bauen will, soil graft und sonderlich sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139797658664962",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "9",
    "text": "Und siehe, ich will den Zimmerleuten, deinen Knechten, die das Holz hauen, zwanzigtausend Kor gestoftenen Weizen und zwanzigtausend Kor Gerste und zwanzigtausend Bath Weins und zwanzigtausend Bath Ols geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139798232924162",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "10",
    "text": "Da sprach Huram, der Konig zu Tyrus, durch Schrift, und sandte zu Salomo: Darum daß der HERR sein Volk liebet, hat er dich fiber sie zum Konige gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139798778118146",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "11",
    "text": "Und Huram sprach weiter: Gelobet sei der HERR, der Gott Israels, der Himmel und Erde gemacht hat, da(3&gt; er dem Konige David hat einen weisen, klugen und verstandigen Sohn gegeben, der dem HERRN ein Haus baue und ein Haus seines Konigreichs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138139799342743554",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "12",
    "text": "So sende ich nun einen weisen Mann, der Verstand hat, Huram-Abif,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138139799893409794",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "13",
    "text": "der ein Sohn ist eines Weibes aus den Tochtern Dan, und sein Vater ein Tyrer gewesen ist, der weili zu arbeiten an Gold, Silber, Erz, Eisen, Stein, Holz, Scharlaken, gelber Seide, Leinen, Rosinrot und zu graben allerlei und allerlei kunstlich zu machen, was man ihm vorgibt, mit deinen Weisen und mit den Weisen meines Herrn Konigs David, deines Vaters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138139800449679362",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "14",
    "text": "So sende nun mein Herr Weizen, Gerste, 01 und Wein seinen Knechten, wie er geredet hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138139800999460866",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "15",
    "text": "so wollen wirdas Holz hauen auf dem Libanon, wieviel es not ist, und wollen es auf Flofien bringen im Meer gen Japho; von dannen magst du es hinauf gen Jerusalem bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139801524928514",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "16",
    "text": "Und Salomo zahlete alle Fremdlinge im Lande Israel nach der Zahl, da sie David, sein Vater, zahlete; und wurden funden hundertundfunfzigtausend, dreitausend und sechshundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139802071826434",
    "book": "secondchronicles                   ",
    "chapter": "2",
    "verse": "17",
    "text": "Und ermachte aus denselben siebenzigtausend Trager und achtzigtausend Hauer auf dem Berge und dreitausendsechshundert Aufseher, die das Volk zum Dienst anhielten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]