[
  {
    "id": "1138140033014267906",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "1",
    "text": "Und die zu Jerusalem machten zum Konig Ahasja, seinen jungsten Sohn, an seiner Statt. Denn die Kriegsleute, die aus den Arabern mit dem Heer kamen, hatten die ersten alle erwurget; darum ward Konig Ahasja, der Sohn Jorams, des Konigs Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140033598423042",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "2",
    "text": "Zweiundvierzig Jahre alt war Ahasja, da er Konig ward, und regierete ein Jahr zu Jerusalem. Seine Mutter hieft Athalja, die Tochter Amris.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140034163179522",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "3",
    "text": "Und er wandelte auch in den Wegen des Hauses Ahab; denn seine Mutter hielt ihn dazu, daß er gottlos war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140034722889730",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "4",
    "text": "Darum tat er, das dem HERRN ubel gefiel, wie das Haus Ahab. Denn sie waren seine Ratgeber nach seines Vaters Tode, daß sie ihn verderbeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140035270606850",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "5",
    "text": "Und er wandelte nach ihrem Rat. Und erzog hin mit Joram, dem Sohn Ahabs, dem Konige Israels, in den Streit gen Ramoth in Gilead wider Hasael, den Konig zu Syrien. Aber die Syrer schlugen Joram,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140035816587266",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "6",
    "text": "daß er umkehrete, sich heilen zu lassen zu Jesreel; denn er hatte Wunden, die ihm geschlagen waren zu Rama, da er stritt mit Hasael, dem Konige zu Syrien. Und Asarja, der Sohn Jorams, der Konig Judas, zog hinab, zu besehen Joram, den Sohn Ahabs, zu Jesreel, der krank lag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140036359258114",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "7",
    "text": "Denn es war von Gott Ahasja der Unfall zugefuget, daß erzu Joram kame und also mit Joram auszoge wider Jehu, den Sohn Nimsis, welchen der HERR gesalbet hatte, auszurotten das Haus Ahab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140036886495234",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "8",
    "text": "Da nun Jehu Strafe übte am Hause Ahab, fand er etliche Oberste aus Juda und die Kinder der Bruder Ahasjas, die Ahasja dieneten, und erwurgete sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140037438603266",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "9",
    "text": "Und er suchte Ahasja und gewann ihn, da er sich versteckt hatte zu Samaria. Und erward zu Jehu gebracht; der totete ihn, und man begrub ihn. Denn sie sprachen: Er ist Josaphats Sohn, der nach dem HERRN trachtete von ganzem Herzen. Und es war niemand mehr aus dem Hause Ahasjas, der Konig würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140038005653506",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "10",
    "text": "Da aber Athalja, die Mutter Ahasjas, sah, dad ihr Sohn tot war, machte sie sich auf und brachte um alien koniglichen Samen im Hause Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140038546554882",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "11",
    "text": "Aber Josabeath, des Konigs Schwester, nahm Joas, den Sohn Ahasjas, und stahl ihn unter den Kindern des Konigs, die getotetwurden, und tat ihn mit seiner Amme in eine Schlafkammer. Also verbarg ihn Josabeath, die Tochter des Konigs Joram, des Priesters Jojada Weib (denn sie war Ahasjas Schwester) vor Athalja, dad er nicht getotet ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140039080738818",
    "book": "secondchronicles                   ",
    "chapter": "22",
    "verse": "12",
    "text": "Und erward mit ihnen im Hause Gottes versteckt sechs Jahre, weil Athalja Konigin war im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]