[
  {
    "id": "1138140051189563394",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "1",
    "text": "Joas war sieben Jahre alt, da er Konig ward, und regierete vierzig Jahre zu Jerusalem. Seine Mutter hieft Zibja von Berseba.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140051751567362",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "2",
    "text": "Und Joas tat, was dem HERRN wohlgefiel, solange der Priester Jojada lebte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140052285423618",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "3",
    "text": "Und Jojada gab ihm zwei Weiber, und er zeugete Sohne und Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140052825964546",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "4",
    "text": "Danach nahm Joas vor, das Haus des HERRN zu erneuern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140053375123458",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "5",
    "text": "Und versammelte die Priester und Leviten und sprach zu ihnen: Ziehet aus zu alien Stadten Judas und sammelt Geld aus dem ganzen Israel, das Haus eures Gottes zu bessern jahrlich; und eilet, solches zu tun! Aber die Leviten eileten nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140053933752322",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "6",
    "text": "Da rief der Konig Jojada, dem Vornehmsten, und sprach zu ihm: Warum hast du nicht acht auf die Leviten, daß sie einbringen von Juda und Jerusalem die Steuer, die Mose, der Knecht des HERRN, gesetzt hat, die man sammelte unter Israel zu der Hutte des Stitts?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140054484975618",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "7",
    "text": "Denn die gottlose Athalja und ihre Sohne haben das Haus Gottes zerrissen und alles, was zum Hause des HERRN geheiliget war, haben sie an Baalim vermacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140055064281090",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "8",
    "text": "Da befahl der Konig, daß man ein Lade machte und setzte sie außen ins Tor am Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140055654465538",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "9",
    "text": "Und liefi ausrufen in Juda und zu Jerusalem, daß man dem HERRN einbringen sollte die Steuer von Mose, dem Knechte Gottes, auf Israel gelegt in der Wuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140056216502274",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "10",
    "text": "Da freueten sich alle Obersten und alles Volk und brachten es und warfen es in die Lade, bis sie voll ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140056796856322",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "11",
    "text": "Und wenn's Zeit war, daß man die Lade herbringen sollte durch die Leviten nach des Konigs Befehl (wenn sie sahen daß viel Geld drinnen war), so kam der Schreiber des Konigs, und wer vom vornehmsten Priester Befehl hatte, und schutteten die Lade aus und trugen sie wieder hin an ihren Ort. So taten sie alle Tage, daß sie Geldes die Menge zuhauf brachten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140057370394626",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "12",
    "text": "Und der Konig und Jojada gaben es den Arbeitern, die da schafften am Hause des HERRN; dieselben dingeten Steinmetzen und Zimmerleute, zu erneuern das Haus des HERRN; auch den Meistern an Eisen und Erz, zu bessern das Haus des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140057941344258",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "13",
    "text": "Und die Arbeiter arbeiteten, daß die Besserung im Werkzunahm durch ihre Hand; und machten das Haus Gottes ganz fertig und wohl zugerichtet; und machten es fest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140058513244162",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "14",
    "text": "Und da sie es vollendet hatten, brachten sie das ubrige Geld vor den Konig und Jojada; davon machte man Gefaße zum Hause des HERRN, Gefaße zum Dienst und zu Brandopfern, Loffel und guldene und silberne Gerate. Und sie opferten Brandopfer, bei dem Hause des HERRN allewege, solange Jojada lebte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140059056177154",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "15",
    "text": "Und Jojada ward alt und des Lebens satt und starb; und war hundertunddreißig Jahre alt, da er starb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140059621851138",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "16",
    "text": "Und sie begruben ihn in der Stadt Davids unter die Konige, darum daß er hatte wohlgetan an Israel und an Gott und seinem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140060171337730",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "17",
    "text": "Und nach dem Tode Jojadas kamen die Obersten in Juda und beteten den Konig an; da gehorchte ihnen der Konig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140060734554114",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "18",
    "text": "Und sie verlielien das Haus des HERRN, des Gottes ihrer Vater, und dieneten den Hainen und Gotzen. Da kam der Zorn uber Juda und Jerusalem urn dieser ihrer Schuld willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140061284696066",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "19",
    "text": "Ersandte aber Propheten zu ihnen, daß sie sich zu dem HERRN bekehren sollten; und die bezeugten sie; aber sie nahmen es nicht zu Ohren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140061835952130",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "20",
    "text": "Und der Geist Gottes zog an Sacharja, den Sohn Jojadas, des Priesters. Der trat oben uber das Volk und sprach zu ihnen: So spricht Gott: Warum übertretet ihrdie Gebote des HERRN, das euch nicht gelingen wird? Denn ihr habt den HERRN verlassen, so wird er euch wieder verlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140062390910978",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "21",
    "text": "Aber sie machten einen Bund wider ihn und steinigten ihn nach dem Gebot des Konigs im Hofe am Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140062950653954",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "22",
    "text": "Und der Konig Joas gedachte nicht an die Barmherzigkeit, die Jojada sein Vater, an ihm getan hatte, sondern erwurgete seinen Sohn. Da eraber starb, sprach er: Der HERR wird's sehen und suchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140063534710786",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "23",
    "text": "Und da das Jahr urn war, zog herauf das Heer der Syrer, und kamen nach Juda und Jerusalem und verderbeten alle Obersten im Volk; und alien ihren Raub sandten sie dem Konige zu Damaskus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140064088883202",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "24",
    "text": "Denn der Syrer Macht kam mit wenig Mannern, noch gab der HERR in ihre Hand eine sehr große Macht, darum daß sie den HERRN, ihrer Vater Gott, verlassen hatten. Auch übten sie an Joas Strafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140064639385602",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "25",
    "text": "Und da sie von ihm zogen, ließen sie ihn in großen Krankheiten. Es machten aber seine Knechte einen Bund wider ihn urn des Bluts willen der Kinder Jojadas, des Priesters, und erwurgeten ihn auf seinem Bette; und er starb. Und man begrub ihn in der Stadt Davids, aber nicht unter der Konige Graber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140065207812098",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "26",
    "text": "Die aber den Bund wider ihn machten, waren diese: Sabad, der Sohn Simeaths, der Ammonitin, und Josabad, der Sohn Simriths, der Moabitin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140065755987970",
    "book": "secondchronicles                   ",
    "chapter": "24",
    "verse": "27",
    "text": "Aber seine Sohne und die Summa, die unter ihm versammelt war, und der Bau des Hauses Gottes, siehe, die sind beschrieben in der Historia im Buch der Konige. Und sein Sohn Amazia ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]