[
  {
    "id": "1138140066308685826",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "1",
    "text": "Funfundzwanzig Jahre alt war Amazia, da er Konig ward, und regierete neunundzwanzig Jahre zu Jerusalem. Seine Mutter hieß Joadan von Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140066871279618",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "2",
    "text": "Und er tat, was dem HERRN wohlgefiel, doch nicht von ganzem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140067407003650",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "3",
    "text": "Da nun sein Konigreich bekraftiget war, erwurgete er seine Knechte, die den Konig, seinen Vater, geschlagen hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140067908714498",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "4",
    "text": "Aber ihre Kinder totete er nicht. Denn also stehet es geschrieben im Gesetz, im Buch Moses, da der HERR gebeut und spricht: Die Vater solien nicht sterben fur die Kinder, noch die Kinder fur die Vater, sondern ein jeglicher, soil urn seiner Sunde willen sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140068439490562",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "5",
    "text": "Und Amazia brachte zuhauf Juda und stellete sie nach der Vater Hausern, nach den Obersten uber tausend und uber hundert, unter ganz Juda und Benjamin; und zahlete sie von zwanzig Jahren und druber und fand ihrer dreihunderttausend auserlesen, die ins Heer ziehen mochten und Spieß und Schild führen konnten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140069010898946",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "6",
    "text": "Dazu nahm eran aus Israel hunderttausend starke Kriegsleute um hundert Zentner Silbers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140069553373186",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "7",
    "text": "Es kam aber ein Mann Gottes zu ihm und sprach: Konig, lafi nicht das Heer Israels mit dir kommen; denn der HERR ist nicht mit Israel noch mit alien Kindern Ephraim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140070091849730",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "8",
    "text": "Denn so du kommst, daß du eine Kühnheit beweisest im Streit, wird Gott dich fallen lassen, vor deinen Feinden. Denn bei Gott stehet die Kraft, zu helfen und fallen zu lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140070642221058",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "9",
    "text": "Amazia sprach zu dem Mann Gottes. Was soil man denn tun mit den hundert Zentnern, die ich den Kriegsknechten von Israel gegeben habe? Der Mann Gottes sprach: Der HERR hat noch mehr, denn des ist, das erdirgeben kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140071187578882",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "10",
    "text": "Da sonderte Amazia die Kriegsknechte ab, die zu ihm aus Ephraim kommen waren, daß sie an ihren Ort hingingen. Da ergrimmete ihr Zorn wider Juda sehr, und zogen wieder an ihren Ort mit grimmigem Zorn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140071727562754",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "11",
    "text": "Und ward getrost und fuhrete sein Volk aus und zog aus ins Salztal und schlug der Kinder von Seir zehntausend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140072277508098",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "12",
    "text": "Und die Kinder Juda fingen ihrer zehntausend lebendig; die fuhreten sie auf die Spitze eines Felsen und stürzten sie von der Spitze des Felsen, daß sie alle zerborsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140072842002434",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "13",
    "text": "Aber die Kriegsknechte, die Amazia hatte wiederum lassen ziehen, daü sie nicht mit seinem Volk zum Streit zogen, taten sich nieder in den Stadten Judas, von Samaria an bis gen Beth-Horon, und schlugen ihrer dreitausend und nahmen viel Raubes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140073414098946",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "14",
    "text": "Und da Amazia wiederkam von der Edomiter Schlacht, brachte er die Gotter der Kinder von Seir und stellete sie ihm zu Gottern; und betete an vor ihnen und raucherte ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140073939828738",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "15",
    "text": "Da ergrimmete der Zorn des HERRN uber Amazia und sandte einen Propheten zu ihm, der sprach zu ihm: Warum suchest du die Gotter des Volks, die ihr Volk nicht konnten erretten von deiner Hand?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140074492755970",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "16",
    "text": "Und da er mit ihm redete, sprach erzu ihm: Hat man dich zu des Konigs Rat gemacht? Hore auf, warum willst du geschlagen sein? Da horete der Prophet auf und sprach: Ich merke wohl, daü Gott sich beraten hat, dich zu verderben, daß du solches getan hast und gehorchest meinem Rat nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140075049943042",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "17",
    "text": "Und Amazia, der Konig Judas, ward Rats und sandte hin zu Joas, dem Sohn Joahas, des Sohns Jehus, dem Konige Israels, und lieü ihm sagen: Komm, lali uns miteinander besehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140075591270402",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "18",
    "text": "Aber Joas, der Konig Israels, sandte zu Amazia, dem Konige Judas, und lieü ihm sagen: Der Dornstrauch im Libanon sandte zu der Zeder im Libanon und lieü ihr sagen: Gib deine Tochter meinem Sohn zum Weibe; aber das Wild im Libanon lief uber den Dornstrauch und zertrat ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140076134957058",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "19",
    "text": "Du gedenkest: Siehe, ich habe die Edomiter geschlagen; des erhebet sich dein Herz und suchest Ruhm. Nun bleibe daheim! Warum ringest du nach Ungluck, daß du fallest und Juda mit dir?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140076677464066",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "20",
    "text": "Aber Amazia gehorchte nicht; denn es geschah von Gott, daü sie gegeben wurden in die Hand, darum daß sie die Gotter der Edomiter gesucht hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140077227966466",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "21",
    "text": "Da zog Joas, der Konig Israels, herauf, und besahen sich miteinander, er und Amazia, der Konig Judas, zu Beth-Semes, die in Juda liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140077830864898",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "22",
    "text": "Aber Juda ward geschlagen vor Israel, und flohen ein jeglicher in seine Hütte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140078355021826",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "23",
    "text": "Aber Amazia, den Konig Judas, den Sohn Joas, griff Joas, der Sohn Joahas, der Konig Israels, zu Beth-Semes und brachte ihn gen Jerusalem und rili ein die Mauern zu Jerusalem vom Tor Ephraim an bis an das Ecktor, vierhundert Ellen lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140078926036994",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "24",
    "text": "Und alles Gold und Silber und alle Gefalie, die vorhanden waren im Hause Gottes bei Obed-Edom und in dem Schatz im Hause des Konigs, und die Kinder zu Pfande nahm er mit sich gen Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140079462088706",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "25",
    "text": "Und Amazia, der Sohn Joas, der Konig Judas, lebte nach dem Tode Joas, des Sohns Joahas, des Konigs Israels, funfzehn Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140080040640514",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "26",
    "text": "Was aber mehr von Amazia zu sagen ist, beide das Erste und das Letzte, siehe, das ist geschrieben im Buch der Konige Judas und Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140080590749698",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "27",
    "text": "Und von der Zeit an, da Amazia von dem HERRN abwich, machten sie einen Bund wider ihn zu Jerusalem; er aber floh gen Lachis. Da sandten sie ihm nach gen Lachis und toteten ihn daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140081122181122",
    "book": "secondchronicles                   ",
    "chapter": "25",
    "verse": "28",
    "text": "Und sie brachten ihn auf Rossen und begruben ihn bei seinen Vatern in der Stadt Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]