[
  {
    "id": "1138140081643814914",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "1",
    "text": "Da nahm das ganze Volk Juda Usia, der war sechzehn Jahre alt, und machten ihn zum Konige an seines Vaters Amazia Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140082199494658",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "2",
    "text": "Derselbe bauete Eloth und brachte sie wieder an Juda, nachdem der Konig entschlafen war mit seinen Vatern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140082750259202",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "3",
    "text": "Sechzehn Jahre alt war Usia, da er Konig ward, und regierete zweiundfunfzig Jahre zu Jerusalem. Seine Mutter hieft Jechalja von Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140083303645186",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "4",
    "text": "Und er tat, das dem HERRN wohlgefiel, wie sein Vater Amazia getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140083855261698",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "5",
    "text": "Und er suchte Gott, solange Sacharja lebte, der Lehrer in den Gesichten Gottes; und solange er den HERRN suchte, ließ ihm Gott gelingen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140084420050946",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "6",
    "text": "Denn er zog aus und stritt wider die Philister; und zerriß die Mauern zu Gath und die Mauern zu Jabne und die Mauern zu Asdod; und bauete Stadte um Asdod und unter den Philistern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140084942569474",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "7",
    "text": "Denn Gott half ihm wider die Philister, wider die Araber, wider die zu Gur-Baal und wider die Meuniter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140085527740418",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "8",
    "text": "Und die Ammoniter gaben Usia Geschenke, und er ward berühmt, bis man kommt nach Agypten, denn er ward immer starker und starker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140086082830338",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "9",
    "text": "Und Usia bauete Turme zu Jerusalem am Ecktor und am Taltor und an andern Ecken und befestigte sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140086669869058",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "10",
    "text": "Er bauete auch Schlosser in der Wuste und grub viel Brunnen; denn er hatte viel Viehes, beide in den Auen und auf den Ebenen; auch Ackerleute und Weingartner an den Bergen und am Karmel, denn er hatte Lust zu Ackerwerk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140087203004418",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "11",
    "text": "Und Usia hatte eine Macht zum Streit, die ins Heer zogen, von Kriegsknechten, in der Zahl gerechnet, unter der Hand Jeiels, des Schreibers, und Maesejas, des Amtmanns, unter der Hand Hananjas aus den Obersten des Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140087780769794",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "12",
    "text": "Und die Zahl der vornehmsten Vater unter den starken Kriegern war zweitausend und sechshundert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140088320786434",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "13",
    "text": "Und unter ihrer Hand die Heersmacht dreihunderttausend und siebentausend und funfhundert zum Streit geschickt in Heereskraft, zu helfen dem Konige wider die Feinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140088857591810",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "14",
    "text": "Und Usia schickte ihnen fur das ganze Heer Schilde, Spieße, Helme, Panzer, Bogen und Schleudersteine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140089408552962",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "15",
    "text": "Und machte zu Jerusalem Brustwehren kunstlich, die auf den Türmen und Ecken sein sollten, zu schielien mit Pfeilen und graven Steinen. Und sein Gerucht kam weit aus, darum daß ihm sonderlich geholfen ward, bis er machtig ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140089964658690",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "16",
    "text": "Und da er machtig worden war, erhub sich sein Herz zu seinem Verderben. Denn er vergriff sich an dem HERRN, seinem Gott, und ging in den Tempel des HERRN, zu rauchern auf dem Rauchaltar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140090528792578",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "17",
    "text": "Aber Asarja, der Priester, ging ihm nach und achtzig Priester des HERRN mit ihm, redliche Leute,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140091048230914",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "18",
    "text": "und stunden wider Usia, den Konig, und sprachen zu ihm: Es gebuhrt dir, Usia, nicht, zu rauchern dem HERRN, sondern den Priestern, Aarons Kindern, die zu rauchern geheiliget sind. Gehe heraus aus dem Heiligtum, denn du vergreifest dich; und es wird dir keine Ehre sein vor Gott dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140091597684738",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "19",
    "text": "Aber Usia ward zornig; und hatte ein Rauchfati in der Hand. Und da er mit den Priestern murrete, fuhr der Aussatz aus an seiner Stirn vor den Priestern im Hause des HERRN vor dem Rauchaltar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140092157001730",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "20",
    "text": "Und Asarja, der oberste Priester, wandte das Haupt zu ihm, und alle Priester, und siehe, da war er aussatzig an seiner Stirn; und sie stieüen ihn von dannen. Ereilete auch selbst, herauszugehen, denn seine Plage warvom HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140092700819458",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "21",
    "text": "Also war Usia, der Konig, aussatzig bis an seinen Tod und wohnete in einem sondern Hause aussatzig; denn erward verstolien vom Hause des HERRN. Jotham aber, sein Sohn, stund des Konigs Hause vor und richtete das Volk im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140093254336514",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "22",
    "text": "Was aber mehr von Usia zu sagen ist, beide das Erste und das Letzte, hat beschrieben der Prophet Jesaja, der Sohn Amoz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140093806149634",
    "book": "secondchronicles                   ",
    "chapter": "26",
    "verse": "23",
    "text": "Und Usia entschlief mit seinen Vatern, und sie begruben ihn bei seinen Vatern im Acker bei dem Begrabnis der Konige; denn sie sprachen: Er ist aussatzig. Und Jotham, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]