[
  {
    "id": "1138140099365699586",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "1",
    "text": "Ahas war zwanzig Jahre alt, da er Konig ward, und regierete sechzehn Jahre zu Jerusalem; und tat nicht, das dem HERRN wohlgefiel, wie sein Vater David,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140099924295682",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "2",
    "text": "sondern wandelte in den Wegen der Konige Israels. Dazu machte ergegossene Bilder Baalim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140100481318914",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "3",
    "text": "Und raucherte im Tal der Kinder Hinnom und verbrannte seine Sohne mit Feuer nach dem Greuel der Heiden, die der HERR vor den Kindern Israel vertrieben hatte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140101035229186",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "4",
    "text": "und opferte und raucherte auf den Hohen und auf den Hugeln und unter alien grunen Baumen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140101560205314",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "5",
    "text": "Darum gab ihn der HERR, sein Gott, in die Hand des Konigs zu Syrien, daß sie ihn schlugen und einen groften Haufen von den Seinen gefangen wegfuhreten und gen Damaskus brachten. Auch ward er gegeben unter die Hand des Konigs Israels, daß er eine grofte Schlacht an ihm tat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140102120341506",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "6",
    "text": "Denn Pekah, der Sohn Remaljas, schlug in Juda hundertundzwanzigtausend auf einen Tag, die alle redliche Leute waren, darum daß sie den HERRN, ihrer Vater Gott, verlieften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140102655246338",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "7",
    "text": "Und Sichri, ein Gewaltiger in Ephraim, erwurgete Maeseja, den Sohn des Konigs, und Asrikam, den Hausfürsten, und Elkana, den Nachsten nach dem Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140103222722562",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "8",
    "text": "Und die Kinder Israel fuhreten gefangen weg von ihren Brudern zweihunderttausend Weiber, Sohne und Tochter; und nahmen dazu groften Raub von ihnen und brachten den Raub gen Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140103788068866",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "9",
    "text": "Es war aber daselbst ein Prophet des HERRN, der hieft Oded, der ging heraus dem Heer entgegen, das gen Samaria kam, und sprach zu ihnen: Siehe, weil der HERR, eurer Vater Gott, uber Juda zornig ist, hat er sie in eure Hande gegeben; ihr aber habt sie erwurget, so greulich, daß es in den Himmel reichet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140104335949826",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "10",
    "text": "Nun gedenket ihr die Kinder Judas und Jerusalems euch zu unterwerfen zu Knechten und Magden. Ist das denn nicht Schuld bei euch wider den HERRN, euren Gott?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140104924921858",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "11",
    "text": "So gehorchet mir nun und bringet die Gefangenen wieder hin, die ihr habt weggefuhret aus euren Brudern; denn des HERRN Zorn ist uber euch ergrimmet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140105483419650",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "12",
    "text": "Da machten sich aufetliche unter den Vornehmsten der Kinder Ephraim: Asarja, der Sohn Johanans, Berechja, der Sohn Mesillemoths, Jehiskia, der Sohn Sallums, und Amasa, der Sohn Hadlais, wider die, so aus dem Heer kamen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140106037329922",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "13",
    "text": "und sprachen zu ihnen: Ihr sollt die Gefangenen nicht hereinbringen; denn ihr gedenket nur Schuld vor dem HERRN uber uns, auf daß ihr unserer Sünde und Schuld desto mehr machet; denn es ist zuvor der Schuld zu viel und der Zorn uber Israel ergrimmet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140106587406338",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "14",
    "text": "Da lieften die Geharnischten die Gefangenen und den Raub vor den Obersten und vor der ganzen Gemeine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140107148754946",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "15",
    "text": "Da stunden auf die Manner, die jetzt mit Namen genannt sind, und nahmen die Gefangenen und alle die bloft unter ihnen waren, zogen sie an von dem Geraubten und kleideten sie und zogen ihnen Schuhe an; und gaben ihnen zu essen und zu trinken und salbeten sie; und fuhreten sie auf Eseln alle, die schwach waren, und brachten sie gen Jericho, zur Palmenstadt, zu ihren Brudern. Und kamen wieder gen Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140107752210434",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "16",
    "text": "Zu derselben Zeit sandte der Konig Ahas zu den Konigen von Assur, daß sie ihm hülfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140108314738690",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "17",
    "text": "Und es kamen abermal die Edomiter und schlugen Juda und fuhreten etliche weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140108874645506",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "18",
    "text": "Auch taten sich die Philister nieder in den Stadten, in der Aue und gegen Mittag Juda und gewannen Beth-Semes, Ajalon, Gederoth und Socho mit ihren Tochtern und Thimna mit ihren Tochtern und Gimso mit ihren Tochtern; und wohneten drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140109409026050",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "19",
    "text": "Denn der HERR demutigte Juda urn Ahas willen, des Konigs Judas, darum daß er Juda bloft machte und vergriff sich am HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140109963788290",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "20",
    "text": "Und es kam wider ihn Thiglath-Pilneser, der Konig von Assur, der belagerte ihn; aber er konnte ihn nicht gewinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140110529593346",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "21",
    "text": "Denn Ahas teilte das Haus des HERRN und das Haus des Konigs und der Obersten, das er dem Konige zu Assur gab; aber es half ihm nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140111076524034",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "22",
    "text": "Dazu in seiner Not machte der Konig Ahas des Vergreifens am HERRN noch mehr                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140111678144514",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "23",
    "text": "und opferte den Gottern zu Damaskus, die ihn geschlagen batten, und sprach: Die Gotter der Konige zu Syrien helfen ihnen; darum will ich ihnen opfern, daß sie mir auch helfen; so doch dieselben ihm und dem ganzen Israel ein Fall waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140112211378178",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "24",
    "text": "Und Ahas brachte zuhauf die Gefafte des Hauses Gottes und sammelte die Gefafte im Hause Gottes und schloft die Türen zu am Hause des HERRN; und machte ihm Altare in alien Winkeln zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140112758046722",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "25",
    "text": "Und in den Stadten Judas hin und her machte er Hohen, zu rauchern andern Gottern; und reizte den HERRN, seiner Vater Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140113308712962",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "26",
    "text": "Was aber mehr von ihm zu sagen ist, und alle seine Wege, beide die ersten und letzten, siehe, das ist geschrieben im Buch der Konige Judas und Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140113838899202",
    "book": "secondchronicles                   ",
    "chapter": "28",
    "verse": "27",
    "text": "Und Ahas entschlief mit seinen Vatern, und sie begruben ihn in der Stadt zu Jerusalem; denn sie brachten ihn nicht unter die Graber der Konige Israels. Und sein Sohn Jehiskia ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]