[
  {
    "id": "1138139802610860034",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "1",
    "text": "Und Salomo fing an zu bauen das Haus des HERRN zu Jerusalem, auf dem Berge Morija, der David, seinem Vater, gezeiget war, welchen David zubereitet hatte zum Raum auf dem Platz Arnans, des Jebusiters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138139803171848194",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "2",
    "text": "Er fing aber an zu bauen im andern Monden des andern Tages im vierten Jahr seines Konigreichs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139803724513282",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "3",
    "text": "Und also legte Salomo den Grund, zu bauen das Haus Gottes; am ersten die Lange sechzig Ellen, die Weite zwanzig Ellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139804276359170",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "4",
    "text": "Und die Halle vor der Weite des Hauses her war zwanzig Ellen lang, die Hohe aber war hundertundzwanzig Ellen; und uberzog es inwendig mit lauterm Golde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138139804801826818",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "5",
    "text": "Das grolie Haus aber spundete er mit Tannenholz und uberzog es mit dem besten Golde; und machte drauf Palmen und Kettenwerk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139805386309634",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "6",
    "text": "Und uberzog das Haus mit edlen Steinen zum Schmuck; das Gold aber war Parwaim-Gold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138139805926752258",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "7",
    "text": "Und uberzog die Balken obenan und die Wande und die Turen mit Golde; und lieti Cherubim schnitzen an die Wande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139806474960898",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "8",
    "text": "Er machte auch das Haus des Allerheiligsten, des Lange war zwanzig Ellen nach der Weite des Hauses, und seine Weite war auch zwanzig Ellen; und uberzog es mit dem besten Golde, bei sechshundert Zentner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139807029690370",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "9",
    "text": "Und gab auch zu Nageln funfzig Sekel Goldes am Gewicht; und uberzog die Sale mit Golde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138139807582683138",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "10",
    "text": "Er machte auch im Hause des Allerheiligsten zween Cherubim nach der Bildner Kunst und uberzog sie mit Golde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139808125943810",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "11",
    "text": "Und die Lange am Flügel an den Cherubim war zwanzig Ellen, dati ein Flugel funf Ellen hatte und ruhrete an die Wand des Hauses, und derandere Flugel auch funf Ellen hatte und ruhrete an den Flugel des andern Cherub.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138139808669761538",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "12",
    "text": "Also hatte auch des andern Cherub ein Flugel funf Ellen und ruhrete an die Wand des Hauses, und sein anderer Flugel auch funf Ellen und hing am Flugel des andern Cherub,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139809232158722",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "13",
    "text": "daß diese Flugel der Cherubim waren ausgebreitet zwanzig Ellen weit; und sie stunden auf ihren Futien, und ihr Antlitz war gewandt zum Hause warts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139809794129922",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "14",
    "text": "Er machte auch einen Vorhang von Gelbwerk, Scharlaken, Rosinrot und Leinwerk; und machte Cherubim drauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138139810338603010",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "15",
    "text": "Und ermachte vor dem Hause zwo Saulen, funfunddreifüg Ellen lang; und der Knauf oben drauf funf Ellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138139810884485122",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "16",
    "text": "Und machte Kettenwerk zum Chor und tat sie oben an die Saulen; und machte hundert Granatapfel und tat sie an das Kettenwerk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139811443015682",
    "book": "secondchronicles                   ",
    "chapter": "3",
    "verse": "17",
    "text": "Und richtete die Saulen auf vor dem Tempel, eine zur Rechten und die andere zur Linken; und hieli die zur Rechten Jachin und die zur Linken Boas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]