[
  {
    "id": "1138140149656354818",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "1",
    "text": "Und da dies alles war ausgerichtet, zogen hinaus alle Israeliten, die unter den Stadten Judas funden wurden, und zerbrachen die Saulen und hieben die Haine ab und brachen ab die Hohen und Altare aus dem ganzen Juda, Benjamin, Ephraim und Manasse, bis sie sie gar aufraumten. Und die Kinder Israel zogen alle wieder zu ihrem Gut in ihre Stadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140150191357954",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "2",
    "text": "Hiskia aber stellete die Priester und Leviten in ihre Ordnung, einen jeglichen nach seinem Amt, beide der Priester und Leviten, zu Brandopfern und Dankopfern, daß sie dieneten, danketen und lobeten in den Toren des Lagers des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140150742548482",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "3",
    "text": "Und der Konig gab sein Teil von seiner Habe zu Brandopfern des Morgens und des Abends und zu Brandopfern des Sabbats und Neumonden und Festen, wie es geschrieben stehet im Gesetz des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140151274733570",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "4",
    "text": "Und er sprach zum Volk, das zu Jerusalem wohnete, daß sie Teil gaben den Priestern und Leviten, auf dafi sie konnten desto harter anhalten am Gesetz des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140151852597250",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "5",
    "text": "Und da das Wort auskam, gaben die Kinder Israel viel Erstlinge von Getreide, Most, 01, Honig und allerlei Einkommens vom Felde; und allerlei Zehnten brachten sie viel hinein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140152406999042",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "6",
    "text": "Und die Kinder Israel und Juda, die in den Stadten Judas wohneten, brachten auch Zehnten von Rindern und Schafen und Zehnten von dem Geheiligten, das sie dem HERRN, ihrem Gott, geheiliget hatten, und machten hie einen Haufen und da einen Haufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140152932761602",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "7",
    "text": "Im dritten Monden fingen sie an, Haufen zu legen, und im siebenten Monden richteten sie es aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140153495584770",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "8",
    "text": "Und da Hiskia mit den Obersten hineinging und sahen die Haufen, lobeten sie den HERRN und sein Volk Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140154089766914",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "9",
    "text": "Und Hiskia fragte die Priester und Leviten urn die Haufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140154659831810",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "10",
    "text": "Und Asarja, der Priester, der Vornehmste im Hause Zadok, sprach zu ihm: Seit der Zeit man angefangen hat, die Hebe zu bringen ins Haus des HERRN, haben wirgegessen und sind satt worden, und ist noch viel uberblieben; denn der HERR hat sein Volk gesegnet, darum ist dieser Haufe uberblieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140155216396290",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "11",
    "text": "Da befahl der Konig, dafi man Kasten zubereiten sollte am Hause des HERRN. Und sie bereiteten sie zu                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140155786199042",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "12",
    "text": "und taten hinein die Hebe, die Zehnten und das Geheiligte treulich. Und uber dasselbe war Furst Chananja, der Levit, und Simei, sein Bruder, der andere,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140156337815554",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "13",
    "text": "und Jehiel, Asasja, Nahath, Asahel, Jerimoth, Josabad, Eliel, Jesmachja, Mahath und Benaja, verordnet von der Hand Chananjas und Simeis, seines Bruders, nach dem Befehl des Konigs Hiskia. Aber Asarja war Furst im Hause Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140156903522306",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "14",
    "text": "Und Kore, der Sohn Jemnas, der Levit, der Torhüter gegen Morgen, war uber die freiwilligen Gaben Gottes, die dem HERRN zur Hebe gegeben wurden, und fiber die allerheiligsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140157458448386",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "15",
    "text": "Und unter seiner Hand waren: Eden, Minjamin, Jesua, Semaja, Amarja und Sachanja in den Stadten der Priester, auf Glauben, daß sie geben sollten ihren Brudern nach ihrer Ordnung, dem Kleinsten wie dem Großen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140158015406082",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "16",
    "text": "dazu denen, die gerechnet wurden fur Mannsbilde von drei Jahren alt und druber, unter alien, die in das Haus des HERRN gingen, ein jeglicher an seinem Tage zu ihrem Amt in ihrer Hut nach ihrer Ordnung;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140158575607810",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "17",
    "text": "auch die fur Priester gerechnet wurden im Hause ihrer Vater, und die Leviten, von zwanzig Jahren und druber, in ihrer Hut nach ihrer Ordnung;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140159112413186",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "18",
    "text": "dazu die gerechnet wurden unter ihre Kinder, Weiber, Sohne und Tochter, unter der ganzen Gemeine. Denn sie heiligten treulich das Geheiligte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140159656361986",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "19",
    "text": "Auch waren Manner mit Namen benannt unter den Kindern Aaron, den Priestern, auf den Feldern der Vorstadte in alien Stadten, daß sie Teil gaben alien Mannsbildern unter den Priestern und alien, die unter die Leviten gerechnet wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140160213811202",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "20",
    "text": "Also tat Hiskia im ganzen Juda und tat, was gut, recht und wahrhaftig warvordem HERRN, seinem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140160764510210",
    "book": "secondchronicles                   ",
    "chapter": "31",
    "verse": "21",
    "text": "Und in allem Tun, das eranfing, am Dienstdes Hauses Gottes nach dem Gesetz und Gebot, zu suchen seinen Gott, das tat er von ganzem Herzen; darum hatte er auch Gluck.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]