[
  {
    "id": "1138140179705987074",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "1",
    "text": "Manasse war zwolf Jahre alt, da er Konig ward, und regierete funfundfunfzig Jahre zu Jerusalem;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140180261175298",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "2",
    "text": "und tat, das dem HERRN ubel gefiel, nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140180827078658",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "3",
    "text": "Und kehrete sich um und bauete die Hohen die sein Vater Hiskia abgebrochen hatte, und stiftete Baalim Altare und machte Haine und betete an allerlei Heeram Himmel und dienete ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140181419589634",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "4",
    "text": "Er bauete auch Altare im Hause des HERRN, davon der HERR geredet hat: Zu Jerusalem soil mein Name sein ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140181973008386",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "5",
    "text": "Und bauete Altare allerlei Heer am Himmel in beiden Hofen am Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140182515023874",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "6",
    "text": "Und er lieft seine Sohne durchs Feuer gehen im Tal des Sohns Hinnoms und wahlte Tage und achtete auf Vogelgeschrei und zauberte und stiftete Wahrsager und Zeichendeuter und tat viel, das dem HERRN ubel gefiel, ihn zu erzurnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140183078502402",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "7",
    "text": "Er setzte auch Bilder und Gotzen, die er machen lieli, ins Haus Gottes, davon der HERR David geredet hatte und Salomo, seinem Sohn: In diesem Hause zu Jerusalem, die ich erwahlet habe vor alien Stammen Israels, will ich meinen Namen setzen ewiglich;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140183634280450",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "8",
    "text": "und will nicht mehr den Fuß Israels lassen weichen vom Lande, das ich ihren Vatern bestellet habe, sofern sie sich halten, dafi sie tun alles, was ich ihnen geboten habe, in alien Gesetzen, Geboten und Rechten durch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140184191500290",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "9",
    "text": "Aber Manasse verführete Juda und die zu Jerusalem, dafi sie arger taten denn die Heiden, die der HERR vor den Kindern Israel vertilget hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140184743608322",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "10",
    "text": "Und wenn der HERR mit Manasse und seinem Volk reden ließ, merkten sie nichts drauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140185294045186",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "11",
    "text": "Darum lieli der HERR über sie kommen die Fursten des Heers des Konigs zu Assur; die nahmen Manasse gefangen mit Fesseln und banden ihn mit Ketten und brachten ihn gen Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140185854279682",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "12",
    "text": "Und da er in der Angst war, flehete er vor dem HERRN, seinem Gott, und demutigte sich sehr vor dem Gott seiner Vater,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140186406027266",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "13",
    "text": "und bat und flehete ihn. Da erhorete er sein Flehen und brachte ihn wieder gen Jerusalem zu seinem Konigreich. Da erkannte Manasse, dati der HERR Gott ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140186961346562",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "14",
    "text": "Danach bauete er die auliersten Mauern an der Stadt Davids von abendwarts an Gihon im Bach, und da man zum Fischtor eingehet, und umher an Ophel und machte sie sehr hoch; und, legte Hauptleute in die festen Stadte Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140187532394498",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "15",
    "text": "Und tat weg die fremden Gotter und die Gotzen aus dem Hause des HERRN und alle Altare, die er gebauet hatte auf dem Berge des Hauses des HERRN und zu Jerusalem; und warf sie hinaus vor die Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140188094103554",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "16",
    "text": "Und richtete zu den Altar des HERRN und opferte drauf Dankopfer und Lobopfer; und befahl Juda, daß sie dem HERRN, dem Gott Israels, dienen sollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140188636577794",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "17",
    "text": "Doch opferte das Volk auf den Hohen, wiewohl dem HERRN, ihrem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140189213392898",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "18",
    "text": "Was aber mehr von Manasse zu sagen ist, und sein Gebet zu seinem Gott, und die Rede der Schauer, die mit ihm redeten im Namen des HERRN, des Gottes Israels, siehe, die sind unter den Geschichten der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140189759045634",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "19",
    "text": "Und sein Gebet und Flehen und alle seine Sunde und Missetat und die Statte, darauf er die Hohen bauete und Haine und Gotzen stiftete, ehe denn ergedemütigetward, siehe, die sind geschrieben, unter den Geschichten der Schauer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140190316888066",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "20",
    "text": "Und Manasse entschlief mit seinen Vatern, und sie begruben ihn in seinem Hause. Und sein Sohn Amon ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140190864146434",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "21",
    "text": "Zweiundzwanzig Jahre alt war Amon, da er Konig ward, und regierete zwei Jahre zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140191435161602",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "22",
    "text": "Und tat, das dem HERRN ubel gefiel, wie sein Vater Manasse getan hatte. Und Amon opferte alien Gdtzen, die sein Vater Manasse gemacht hatte, und dienete ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140191991169026",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "23",
    "text": "Aber er demutigte sich nicht vor dem HERRN, wie sich sein Vater Manasse gedemutiget hatte; denn er, Amon, machte der Schuld viel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140192542621698",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "24",
    "text": "Und seine Knechte machten einen Bund wider ihn und toteten ihn in seinem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140193130184706",
    "book": "secondchronicles                   ",
    "chapter": "33",
    "verse": "25",
    "text": "Da schlug das Volk im Lande alle, die den Bund wider den Konig Amon gemacht hatten. Und das Volk im Lande machte Josia, seinen Sohn, zum Konige an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]