[
  {
    "id": "1138140211932921858",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "1",
    "text": "Und Josia hielt dem HERRN Passah zu Jerusalem und schlachtete das Passah am vierzehnten Tage des ersten Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140212481294338",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "2",
    "text": "Und er stellete die Priester in ihre Hut und starkte sie zu ihrem Amt im Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140213074526210",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "3",
    "text": "Und sprach zu den Leviten, die ganz Israel lehreten und dem HERRN geheiligetwaren: Tut die heilige Lade ins Haus, das Salomo, der Sohn Davids, der Konig Israels, gebauet hat. Ihr sollt sie nicht auf den Schultern tragen. So dienet nun dem HERRN, eurem Gott, und seinem Volk Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140213587181570",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "4",
    "text": "Und, schicket das Haus eurer Vater in eurer Ordnung, wie sie beschrieben ist von David, dem Konige Israels, und seinem Sohn Salomo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140214103015426",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "5",
    "text": "Und stehet im Heiligtum nach der Ordnung der Vater Hauser unter euren Brudern, vom Volk geboren, auch die Ordnung der Vater Hauser unter den Leviten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140214620323842",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "6",
    "text": "Und schlachtet das Passah und heiliget euch; und schicket eure Bruder, daß sie tun nach dem Wort des HERRN durch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140215170236418",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "7",
    "text": "Und Josia gab zur Hebe fur den gemeinen Mann Lammer und junge Ziegen (alles zu dem Passah fur alle, die vorhanden waren), an der Zahl dreiftigtausend, und dreitausend Rinder, und alles von dem Gut des Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140215721132034",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "8",
    "text": "Seine Fursten aber gaben zur Hebe freiwillig fur das Volk und fur die Priester und Leviten (namlich Hilkia, Sacharja und Jehiel, die Fursten im Hause Gottes unter den Priestern) zum Passah zweitausend und sechshundert Lammer und Ziegen, dazu dreihundert Rinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140216326881282",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "9",
    "text": "Aber Chananja, Semaja, Nethaneel und seine Bruder, Hasabja, Jeiel und Josabad, der Leviten Oberste, gaben zur Hebe den Leviten zum Passah fünftausend Lammer und Ziegen und dazu fünfhundert Rinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140216939610114",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "10",
    "text": "Also ward der Gottesdienst beschickt; und die Priester stunden an ihrer Statte und die Leviten in ihrer Ordnung nach dem Gebot des Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140217502760962",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "11",
    "text": "Und sie schlachteten das Passah; und die Priester nahmen von ihren Handen und sprengeten, und die Leviten zogen ihnen die Haut ab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140218069909506",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "12",
    "text": "Und taten die Brandopfer davon, daß sie es gaben unter die Teile der Vater Hauser in ihrem gemeinen Haufen, dem HERRN zu opfern, wie es geschrieben stehet im Buch Mose. So taten sie mit den Rindern auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140218624311298",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "13",
    "text": "Und sie kochten das Passah am Feuer, wie sich's gebuhrt. Aber was geheiliget war, kochten sie in Topfen, Kesseln und Pfannen; und sie machten's eilend fur den gemeinen Haufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140219184414722",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "14",
    "text": "Danach aber bereiteten sie auch fur sich und fur die Priester. Denn die Priester, die Kinder Aaron, schafften an dem Brandopfer und Fetten bis in die Nacht. Darum muftten die Leviten fur sich und fur die Priester, die Kinder Aaron, zubereiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140219735474178",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "15",
    "text": "Und die Sanger, die Kinder Assaph, stunden an ihrer Statte nach dem Gebot Davids und Assaphs und Hemans und Jedithuns, des Schauers des Konigs, und die Torhuter an alien Toren, und sie wichen nicht von ihrem Amt, denn die Leviten, ihre Bruder, bereiteten zu fur sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140220277424130",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "16",
    "text": "Also ward beschickt aller Gottesdienst des HERRN des Tages, daß man Passah hielt und Brandopfer tat auf dem Altar des HERRN nach dem Gebot des Konigs Josia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140220831006722",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "17",
    "text": "Also hielten die Kinder Israel, die vorhanden waren, Passah zu der Zeit und das Fest der ungesauerten Brote sieben Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140221376495618",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "18",
    "text": "Es war aber kein Passah gehalten in Israel wie das, von der Zeit an Samuels, des Propheten, und kein Konig in Israel hatte solch Passah gehalten, wie Josia Passah hielt, und die Priester, Leviten, ganz Juda, und was von Israel vorhanden war, und die Einwohner zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140221902454786",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "19",
    "text": "Im achtzehnten Jahrdes Konigreichs Josias ward dies Passah gehalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140222457774082",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "20",
    "text": "Nach diesem, da Josia das Haus zugerichtet hatte, zog Necho, der Konig in Agypten, herauf, zu streiten wider Karchemis am Phrath. Und Josia zog aus ihm entgegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140223007948802",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "21",
    "text": "Aber er sandte Boten zu ihm und lieft ihm sagen: Was habe ich mit dir zu tun, Konig Judas? Ich komme jetzt nicht wider dich, sondern ich streite wider ein Haus, und Gott hat gesagt, ich soil eilen. Hore auf von Gott, der mit mir ist, daß er dich nicht verderbe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140223550619650",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "22",
    "text": "Aber Josia wendete sein Angesicht nicht von ihm, sondern stellete sich, mit ihm zu streiten, und gehorchte nicht den Worten Nechos aus dem Munde Gottes; und kam, mit ihm zu streiten auf der Ebene bei Megiddo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140224078905346",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "23",
    "text": "Aber die Schutzen schossen den Konig Josia. Und der Konig sprach zu seinen Knechten: Führet mich hinuber, denn ich bin sehrwund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140224631603202",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "24",
    "text": "Und seine Knechte taten ihn von dem Wagen und fuhreten ihn auf seinem andern Wagen und brachten ihn gen Jerusalem; und er starb und ward begraben unter den Grabern seiner Vater. Und ganz Juda und Jerusalem trugen Leid urn Josia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140225184137218",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "25",
    "text": "Und Jeremia klagte Josia; und alle Sanger und Sangerinnen redeten ihre Klagelieder uber Josia bis auf diesen Tag und machten eine Gewohnheit draus in Israel. Siehe, es ist geschrieben unter den Klageliedern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140225745190914",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "26",
    "text": "Was aber mehr von Josia zu sagen ist, und seine Barmherzigkeit nach der Schrift im Gesetz des HERRN                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140226290450434",
    "book": "secondchronicles                   ",
    "chapter": "35",
    "verse": "27",
    "text": "und seine Geschichten, beide die ersten und letzten, siehe, das ist geschrieben im Buch der Konige Israels und Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]