[
  {
    "id": "1138140226804416514",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "1",
    "text": "Und das Volk im Lande nahm Joahas, den Sohn Josias, und machten ihn zum Konige an seines Vaters Statt zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140227348037634",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "2",
    "text": "Dreiundzwanzig Jahre alt war Joahas, da er Konig ward, und regierete drei Monden zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140227882713090",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "3",
    "text": "Denn der Konig in Agypten setzte ihn ab zu Jerusalem und büftte das Land urn hundert Zentner Silbers und einen Zentner Goldes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140228453007362",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "4",
    "text": "Und der Konig in Agypten machte Eljakim, seinen Bruder, zum Konige uber Juda und Jerusalem und wandelte seinen Namen Jojakim. Aber seinen Bruder Joahas nahm Necho und brachte ihn nach Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140229002133506",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "5",
    "text": "Funfundzwanzig Jahre alt war Jojakim, da er Konig ward, und regierete elf Jahre zu Jerusalem; und tat, das dem HERRN, seinem Gott, ubel gefiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140229547819010",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "6",
    "text": "Und Nebukadnezar, der Konig zu Babel, zog wider ihn herauf und band ihn mit Ketten, dafi er ihn gen Babel führete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140230114410498",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "7",
    "text": "Audi brachte Nebukadnezar etliche Gefalie des Hauses des HERRN gen Babel und tat sie in seinen Tempel zu Babel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140230704726018",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "8",
    "text": "Was aber mehr von Jojakim zu sagen ist, und seine Greuel, die ertat, und die an ihm funden wurden, siehe, die sind geschrieben im Buch der Konige Israels und Judas. Und sein Sohn Jojachin ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140231262896130",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "9",
    "text": "Acht Jahre alt war Jojachin da er Konig ward, und regierete drei Monden und zehn Tage zu Jerusalem; und tat, das dem HERRN ubel gefiel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140231820017666",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "10",
    "text": "Da aber das Jahr umkam, sandte hin Nebukadnezar und lieli ihn gen Babel holen mit den kostlichen Gefalien im Hause des HERRN und machte Zidekia, seinen Bruder, zum Konige uber Juda und Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140232382283778",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "11",
    "text": "Einundzwanzig Jahre alt war Zidekia, da er Konig ward, und regierete elf Jahre zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140232962834434",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "12",
    "text": "Und tat, das dem HERRN, seinem Gott, ubel gefiel, und demutigte sich nicht vor dem Propheten Jeremia, der da redete aus dem Munde des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140233512517634",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "13",
    "text": "Dazu ward er abtrunnig von Nebukadnezar, dem Konige zu Babel, der einen Eid bei Gott von ihm genommen hatte und ward halsstarrig und verstockte sein Herz, daß er sich nicht bekehrete zu dem HERRN, dem Gott Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140234048765954",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "14",
    "text": "Auch alle Obersten unter den Priestern samt dem Volk machten des Sundigens viel nach allerlei Greueln der Heiden und verunreinigten das Haus des HERRN, das er geheiliget hatte zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140234632953858",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "15",
    "text": "Und der HERR, ihrer Vater Gott, sandte zu ihnen durch seine Boten fruhe. Denn er schonete seines Volks und seiner Wohnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140235175854082",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "16",
    "text": "Aber sie spotteten der Boten Gottes und verachteten seine Worte und affeten seine Propheten, bis der Grimm des HERRN uber sein Volk wuchs, dafi kein Heilen mehr da war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140235739398146",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "17",
    "text": "Denn er fuhrete uber sie den Konig der Chaldaer und lieli erwurgen ihre junge Mannschaft mit dem Schwert im Hause ihres Heiligtums und verschonete weder der Junglinge noch Jungfrauen, weder der Alten noch der Grolivater: alle gab er sie in seine Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140236313493506",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "18",
    "text": "Und alle Gefalie im Hause Gottes, groli und klein, die Schatze im Hause des HERRN und die Schatze des Konigs und seiner Fursten, alles lieli er gen Babel führen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140236847251458",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "19",
    "text": "Und sie verbrannten das Haus Gottes und brachen ab die Mauern zu Jerusalem, und alle ihre Palaste brannten sie mit Feuer aus, daß alle ihre kostlichen Gerate verderbet wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140237422690306",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "20",
    "text": "Und fuhrete weg gen Babel, wer vom Schwert uberblieben war; und wurden seine und seiner Sohne Knechte, bis das Konigreich der Perser regierete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140237972537346",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "21",
    "text": "daß erfüllet wurde das Wort des HERRN durch den Mund Jeremias, bis das Land an seinen Sabbaten genug hatte. Denn die ganze Zeit uber der Verstorung war Sabbat, bis daß siebenzig Jahre voll wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140238495383554",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "22",
    "text": "Aber im ersten Jahr Kores, des Konigs in Persien, daß erfüllet wurde das Wort des HERRN durch den Mund Jeremias geredet, erweckte der HERR den Geist Kores, des Konigs in Persien, daß er lieli ausschreien durch sein ganzes Konigreich, auch durch Schrift, und sagen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140239080652802",
    "book": "secondchronicles                   ",
    "chapter": "36",
    "verse": "23",
    "text": "So spricht Kores, der Konig in Persien: Der HERR, der Gott vom Himmel, hat mir alle Konigreiche in Landen gegeben und hat mir befohlen, ihm ein Haus zu bauen zu Jerusalem in Juda. Wer nun unter euch seines Volks ist, mit dem sei der HERR, sein Gott, und ziehe hinauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]