[
  {
    "id": "1138139811987292162",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "1",
    "text": "Er machte auch einen ehernen Altar, zwanzig Ellen lang und breit und zehn Ellen hoch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139812535042050",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "2",
    "text": "Und er machte ein gegossen Meer, zehn Ellen weit von einem Rande an den andern rund umher und funf Ellen hoch; und ein Mali von dreitüg Ellen mochte es umher begreifen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139813077843970",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "3",
    "text": "Und Ochsenbilder waren unter ihm umher; und es waren zwo Riegen Knoten urn das Meer her (das zehn Ellen weit war), die mit angegossen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139813644173314",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "4",
    "text": "Es stund aber also auf den zwolf Ochsen, daß drei gewandt waren gegen Mitternacht, drei gegen Abend, drei gegen Mittag und drei gegen Morgen und das Meer oben auf ihnen; und all ihr Hinterstes war inwendig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139814232522754",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "5",
    "text": "Seine Dicke war eine Hand breit, und sein Rand war wie eines Bechers Rand und eine aufgegangene Rose; und es fatite dreitausend Bath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139814790397954",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "6",
    "text": "Und er machte zehn Kessel; der setzte er funf zur Rechten und funf zur Linken, drinnen zu waschen, was zum Brandopfer gehoret, daß sie es hineinstietien; das Meer aber, daß sich die Priester drinnen wuschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138139815345422338",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "7",
    "text": "Er machte auch zehn güldene Leuchter, wie sie sein sollten, und setzte sie in den Tempel, funf zur Rechten und funf zur Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139815890419714",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "8",
    "text": "Und machte zehn Tische und tat sie in den Tempel, funf zur Rechten und funf zur Linken. Und machte hundert guldene Becken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139816445083650",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "9",
    "text": "Er machte auch einen Hof fur die Priester und grofie Schranken und Turen in die Schranken; und uberzog die Turen mit Erz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139817025994754",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "10",
    "text": "Und setzte das Meer auf der rechten Ecke gegen Morgen zu Mittag warts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139817576792066",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "11",
    "text": "Und Huram machte Topfe, Schaufeln und Becken. Also vollendete Huram die Arbeit, die er dem Konige Salomo tat am Hause Gottes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139818099572738",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "12",
    "text": "namlich die zwo Saulen mit den Bauchen und Knaufen oben auf beiden Saulen und beide gewundene Reife, zu bedecken beide Bauche der Knaufe oben auf den Saulen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139818696278018",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "13",
    "text": "und die vierhundert Granatapfel an den beiden gewundenen Reifen; zwo Riegen Granatapfel an jeglichem Reif, zu bedecken beide Bauche der Knaufe, so oben auf den Saulen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139819261263874",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "14",
    "text": "Auch machte er die Gestuhle und die Kessel auf den Gestuhlen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139819866095618",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "15",
    "text": "und ein Meer und zwolf Ochsen drunter;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139820420005890",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "16",
    "text": "dazu Topfe, Schaufeln, Kreuel und alle ihre Gefafte machte Huram-Abif dem Konige Salomo zum Hause des HERRN aus lauterm Erz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139820957827074",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "17",
    "text": "In der Gegend des Jordans lieft sie der Konig gieften in dicker Erde, zwischen Suchoth und Zaredatha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139821500825602",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "18",
    "text": "Und Salomo machte aller dieser Gefafte sehr viel, daß des Erzes Gewicht nicht zu forschen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139822063583234",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "19",
    "text": "Und Salomo machte alles Gerat zum Hause Gottes: namlich den güldenen Altar, Tisch und Schaubrotdrauf,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139822603796482",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "20",
    "text": "die Leuchter mit ihren Lampen von lauterm Golde, daß sie brenneten vor dem Chor, wie sich's gebührt;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139823238742018",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "21",
    "text": "und die Blumen an den Lampen und die Schneuzen waren gulden, das war alles vdllig Gold;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138139823786983426",
    "book": "secondchronicles                   ",
    "chapter": "4",
    "verse": "22",
    "text": "dazu die Messer, Becken, Loffel und Napfe waren lauter Gold. Und der Eingang und seine Tur inwendig zu dem Allerheiligsten und die Tur am Hause des Tempels waren gulden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]