[
  {
    "id": "1138139824308584450",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "1",
    "text": "Also ward alle Arbeit vollbracht, die Salomo tat am Hause des HERRN. Und Salomo brachte hinein alles, was sein Vater David geheiliget hatte, namlich Silber und Gold und allerlei Gerat, und legte es in den Schatz im Hause Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139824866983938",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "2",
    "text": "Da versammelte Salomo alle Altesten in Israel, alle Hauptleute der Stamme, Fursten der Vater unter den Kindern Israel gen Jerusalem, daß sie die Lade des Bundes des HERRN hinaufbrachten aus derßtadt Davids, das ist, Zion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139825440784386",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "3",
    "text": "Und es versammelten sich zum Konige alle Manner Israels aufs Fest, das ist, im siebenten Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139826077990914",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "4",
    "text": "Und kamen alle Altesten Israels. Und die Leviten huben die Lade auf                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138139826670993410",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "5",
    "text": "und brachten sie hinauf samt der Hutte des Stiffs und allem heiligen Gerate, das in der Hutte war; und brachten sie mit hinauf die Priester, die Leviten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139827225591810",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "6",
    "text": "Aber der Konig Salomo und die ganze Gemeine Israel, zu ihm versammelt vor der Lade, opferten Schafe und Ochsen, soviel, daß niemand zahlen noch rechnen konnte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139827777241090",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "7",
    "text": "Also brachten die Priester die Lade des Bundes des HERRN an ihre Statte, den Chor des Hauses, in das Allerheiligste unter die Flugel der Cherubim,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138139828315881474",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "8",
    "text": "daß die Cherubim ihre Flugel ausbreiteten uber die Statte der Lade; und die Cherubim bedeckten die Lade und ihre Stangen von oben her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138139828859174914",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "9",
    "text": "Die Stangen aber waren so lang, daß man ihre Knaufe sah von der Lade vor dem Chor; aber auften sah man sie nicht. Und sie war daselbst bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139829430681602",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "10",
    "text": "Und war nichts in der Lade, ohne die zwo Tafeln, die Mose in Horeb drein getan hatte, da der HERR einen Bund machte mit den Kindern Israel, da sie aus Agypten zogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139829985804290",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "11",
    "text": "Und da die Priester herausgingen aus dem Heiligen (denn alle Priester, die vorhanden waren, heiligten sich, daß auch die Ordnungen nicht gehalten wurden),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139830533128194",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "12",
    "text": "und die Leviten mit alien, die unter Assaph, Heman, Jedithun und ihren Kindern und Brüdem waren, angezogen mit Leinwand, sangen mit Zimbeln, Psaltern und Harfen und stunden gegen Morgen des Altars, und bei ihnen hundertundzwanzig Priester, die mit Trommeten bliesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139831071375362",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "13",
    "text": "Und es war, als ware es einer, der trommetete und sange, als horete man eine Stimme, zu loben und zu danken dem HERRN. Und da die Stimme sich erhub von den Trommeten, Zimbeln und andern Saitenspielen und von dem Loben des HERRN, daß er gutig ist und seine Barmherzigkeit ewig wahret, da ward das Haus des HERRN erfullet mit einer Wolke,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138139831656218626",
    "book": "secondchronicles                   ",
    "chapter": "5",
    "verse": "14",
    "text": "daß die Priester nicht stehen konnten, zu dienen, vor der Wolke; denn die Herrlichkeit des HERRN erfullete das Haus Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]