[
  {
    "id": "1138139877515526146",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "1",
    "text": "Und da die Konigin von Reicharabien das Gerucht Salomos horete, kam sie mit sehr großem Zeuge gen Jerusalem, mit Kamelen, die Wurze und Goldes die Menge trugen und Edelsteine, Salomo mit Ratseln zu versuchen. Und da sie zu Salomo kam, redete sie mit ihm alles, was sie im Sinne hatte vorgenommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139878085853186",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "2",
    "text": "Und der Konig sagte ihr alles, was sie fragte, und war Salomo nichts verborgen, das er ihr nicht gesagt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139878642647042",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "3",
    "text": "Und da die Konigin von Reicharabien sah die Weisheit Salomos und das Haus, das er gebauet hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139879198523394",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "4",
    "text": "die Speise fur seinen Tisch, die Wohnung fur seine Knechte, die Amter seiner Diener und ihre Kleider, seine Schenken mit ihren Kleidern und seinen Saal, da man hinaufging ins Haus des HERRN, konnte sie sich nicht mehr enthalten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139879757414402",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "5",
    "text": "und sie sprach zum Konige: Es ist wahr, was ich gehoret habe in meinem Lande von deinem Wesen und von deiner Weisheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139880300544002",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "6",
    "text": "Ich wollte aber ihren Worten nicht glauben, bis ich kommen bin und habe es mit meinen Augen gesehen. Und siehe, es ist mir nicht die Halfte gesagt deiner großen Weisheit. Es ist mehr an dir denn das Gerucht, das ich gehoret habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139880866152450",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "7",
    "text": "Selig sind deine Manner und selig diese deine Knechte, die allewege vor dir stehen und deine Weisheit horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139881421897730",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "8",
    "text": "Der HERR, dein Gott, sei gelobet, der dich liebhat, daß er dich auf seinen Stuhl zum Konige gesetzt hat dem HERRN, deinem Gott! Es macht, daß dein Gott hat Israel lieb, daß er ihn ewiglich aufrichte, darum hat er dich über sie zum Konige gesetzt, daß du Recht und Redlichkeit handhabest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139881976954882",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "9",
    "text": "Und sie gab dem Konige hundertundzwanzig Zentner Goldes und sehr viel Würze und Edelgesteine. Es waren keine Würze als diese, die die Konigin von Reicharabien dem Konige Salomo gab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138139882534633474",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "10",
    "text": "Dazu die Knechte Hurams und die Knechte Salomos, die Gold aus Ophir brachten, die brachten auch Ebenholz und Edelgesteine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138139883080482818",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "11",
    "text": "Und Salomo lieft aus dem Ebenholz Treppen im Hause des HERRN und im Hause des Konigs machen und Harfen und Psalter fur die Sanger. Es waren vorhin nie gesehen solche Hdlzer im Lande Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139883619942402",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "12",
    "text": "Und der Konig Salomo gab der Konigin von Reicharabien alles, was sie begehrete und bat, ohne was sie zum Konige gebracht hatte. Und sie wandte sich und zog in ihr Land mit ihren Knechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138139884171853826",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "13",
    "text": "Des Goldes aber, das Salomo in einem Jahr gebracht ward, war sechshundertundsechsundsechzig Zentner,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138139884731990018",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "14",
    "text": "ohne was die Kramer und Kaufleute brachten. Und alle Konige der Araber und die Herren in Landen brachten Gold und Silberzu Salomo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138139885301366786",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "15",
    "text": "Daher machte der Konig Salomo zweihundert Schilde vom besten Golde, daß sechshundert Stuck Goldes auf einen Schild kam,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138139885834633218",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "16",
    "text": "und dreihundert Tartschen vom besten Golde, daß dreihundert Stuck Goldes zu einer Tartsche kam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138139886376452098",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "17",
    "text": "Und der Konig tat sie ins Haus vom Walde Libanon. Und der Konig machte einen groften elfenbeinernen Stuhl und uberzog ihn mit lauterm Golde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139886957461506",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "18",
    "text": "Und der Stuhl hatte sechs Stufen und einen guldenen Fuftschemel am Stuhl und hatte zwo Lehnen auf beiden Seiten urn das Gesali; und zween Lowen stunden neben den Lehnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138139887516385282",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "19",
    "text": "und zwolf Lowen stunden daselbst auf den sechs Stufen zu beiden Seiten. Ein solches ist nicht gemacht in alien Konigreichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139888070950914",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "20",
    "text": "Und alle Trinkgefafte des Konigs Salomo waren gulden; und alle Gefafte des Hauses vom Walde Libanon waren lauter Gold. Denn das Silber ward nichts gerechnet zur Zeit Salomos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139888652779522",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "21",
    "text": "Denn die Schiffe des Konigs fuhren auf dem Meer mit den Knechten Hurams und kamen in drei Jahren einmal und brachten Gold, Süber, Elfenbein, Affen und Pfauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138139889235329026",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "22",
    "text": "Also ward der Konig Salomo grofier denn alle Konige auf Erden mit Reichtum und Weisheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138139889773215746",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "23",
    "text": "Und alle Konige auf Erden begehrten das Angesicht Salomos, seine Weisheit zu horen, die ihm Gott in sein Herz gegeben hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139890319392770",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "24",
    "text": "Und sie brachten ihm ein jeglicher sein Geschenk, silberne und guldene Gefafte, Kleider, Harnische, Wurze, Rosse und Mauler jahrlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138139890911608834",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "25",
    "text": "Und Salomo hatte viertausend Wagenpferde und zwolftausend Reisige; und man tat sie in die Wagenstadte und bei dem Konige zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138139891493142530",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "26",
    "text": "Und er war ein Herr über alle Konige vom Wasser an bis an der Philister Land und bis an die Grenze Agyptens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138139892042235906",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "27",
    "text": "Und der Konig machte des Silbers so viel zu Jerusalem wie der Steine und der Zedern, so viel wie der Maulbeerbaume in den Gründen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138139892585988098",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "28",
    "text": "Und man brachte ihm Rosse aus Agypten und aus alien Landern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138139893123743746",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "29",
    "text": "Was aber mehr von Salomo zu sagen ist, beide sein Erstes und sein Letztes, siehe, das ist geschrieben in der Chronik des Propheten Nathan und in den Prophezeiungen Ahias von Silo und in den Gesichten Jeddis, des Schauers, wider Jerobeam, den Sohn Nebats.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138139893677195266",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "30",
    "text": "Und Salomo regierete zu Jerusalem fiber ganz Israel vierzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138139894219374594",
    "book": "secondchronicles                   ",
    "chapter": "9",
    "verse": "31",
    "text": "Und Salomo entschlief mit seinen Vatern, und man begrub ihn in der Stadt Davids, seines Vaters. Und Rehabeam, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]