[
  {
    "id": 23538,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "1",
    "text": "This letter is sent from Paul, prisoner of Jesus Christ, and from our brother Timothy, to Philemon, our good friend and co-worker;"
  },
  {
    "id": 23539,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "2",
    "text": "to our sister Apphia, to Archippus who fights alongside us, and to your house church."
  },
  {
    "id": 23540,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "3",
    "text": "May you have grace and peace from God our Father and the Lord Jesus Christ."
  },
  {
    "id": 23541,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "4",
    "text": "I always thank my God for you, remembering you in my prayers,"
  },
  {
    "id": 23542,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "5",
    "text": "because I hear of your trust in the Lord Jesus and your love for all believers."
  },
  {
    "id": 23543,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "6",
    "text": "I pray that you will put the generous nature of your trust in God into action as you recognize all the good things we share in Christ."
  },
  {
    "id": 23544,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "7",
    "text": "Your love, my dear brother, has brought me much happiness and encouragement. You have really inspired those of us who believe!"
  },
  {
    "id": 23545,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "8",
    "text": "That's why even though I'm brave enough in Christ to order you to do your duty,"
  },
  {
    "id": 23546,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "9",
    "text": "I would rather ask you this favor out of love. Old Paul, now also a prisoner of Christ Jesus,"
  },
  {
    "id": 23547,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "10",
    "text": "is appealing to you on behalf of Onesimus who became my adopted son during my imprisonment."
  },
  {
    "id": 23548,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "11",
    "text": "In the past he was of no use to you, but now he's useful to both you and me!"
  },
  {
    "id": 23549,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "12",
    "text": "I send him to you with my fondest wishes."
  },
  {
    "id": 23550,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "13",
    "text": "I'd have preferred to keep him here with me so that he could have helped me as you would have done while I am in chains for telling the good news."
  },
  {
    "id": 23551,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "14",
    "text": "But I decided not to do anything without your permission. I didn't want you to be forced to do good, but to do so willingly."
  },
  {
    "id": 23552,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "15",
    "text": "Maybe you lost him for a while so that you could have him back forever!"
  },
  {
    "id": 23553,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "16",
    "text": "He's not a servant anymore, because he's more than a servant. He's a specially-loved brother, particularly to me, and even more to you, both as a man and as a fellow-believer in the Lord."
  },
  {
    "id": 23554,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "17",
    "text": "So if you consider me as a colleague working together with you for the Lord, welcome him as if you were welcoming me."
  },
  {
    "id": 23555,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "18",
    "text": "If he has done you any wrong, or owes you anything, charge it to my account."
  },
  {
    "id": 23556,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "19",
    "text": "I Paul am signing this with my own hand: I will repay you. Of course I won't mention what you owe me, including your very self!"
  },
  {
    "id": 23557,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "20",
    "text": "Yes, brother, I'm expecting this favor from you in the Lord; please make me happy in Christ."
  },
  {
    "id": 23558,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "21",
    "text": "I'm writing about this to you because I'm convinced you'll do as I ask—in fact I know you'll do even more than I've asked!"
  },
  {
    "id": 23559,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "22",
    "text": "In the meantime please have a room ready for me, for I hope to be able to return to see you soon in answer to your prayers."
  },
  {
    "id": 23560,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "23",
    "text": "Epaphras who is here in prison with me sends his greetings,"
  },
  {
    "id": 23561,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "24",
    "text": "as do my co-workers Mark, Aristarchus, Demas, and Luke."
  },
  {
    "id": 23562,
    "book": "philemon                                ",
    "chapter": "1",
    "verse": "25",
    "text": "May the grace of our Lord Jesus Christ be with all of you."
  }
]