[
  {
    "id": "1138152086903914498",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus, ein Apostel Jesu Christi, nach dem Befehl Gottes, unsers Heilandes, und des Herrn Jesu Christi, der unsere Hoffnung ist:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152087408738306",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "2",
    "text": "Timotheus, meinem rechtschaffenen Sohn im Glauben. Gnade, Barmherzigkeit, Friede von Gott, unserm Vater, und unserm Herrn Jesu Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152087936172034",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "3",
    "text": "Wie ich dich ermahnet habe, daß du zu Ephesus bliebest, da ich nach Mazedonien zog, und gebotest etlichen, daß sie nicht anders lehreten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152088446271490",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "4",
    "text": "auch nicht achthatten auf die Fabeln und der Geschlechtsregister, die kein Ende haben, und bringen Fragen auf, mehr denn Besserung zu Gott im Glauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152088994349058",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "5",
    "text": "Denn die Hauptsumme des Gebots ist Liebe von reinem Herzen und von gutem Gewissen und von ungefarbtem Glauben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152089516146690",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "6",
    "text": "welcher haben etliche gefehlet und sind umgewandt zu unnutzem Geschwatz,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152090052100098",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "7",
    "text": "wollen der Schrift Meister sein und verstehen nicht, was sie sagen, Oder was sie setzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152090624458754",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "8",
    "text": "Wirwissen aber, daß das Gesetz gut ist, so sein jemand recht brauchet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152091211005954",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "9",
    "text": "und weili solches, daß dem Gerechten kein Gesetz gegeben ist, sondern den Ungerechten und Ungehorsamen, den Gottlosen und Sundern, den Unheiligen und Ungeistlichen, den Vatermordern und Muttermordern, den Totschlagern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152091749941250",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "10",
    "text": "den Hurern, den Knabenschandern, den Menschendieben, den Lugnern, den Meineidigen, und so etwas mehr der heilsamen Lehre wider ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152092300738562",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "11",
    "text": "nach dem herrlichen Evangelium des seligen Gottes, welches mir vertrauet ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152092854091778",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "12",
    "text": "Und ich danke unserm Herrn Christo Jesu, der mich stark gemacht und treu geachtet hat und gesetzt in das Amt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152093394403330",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "13",
    "text": "der ich zuvorwar ein Lasterer und ein Verfolger und ein Schmaher. Aber mir ist Barmherzigkeit widerfahren; denn ich hab's unwissend getan, im Unglauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152093920428034",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "14",
    "text": "Es ist aber desto reicher gewesen die Gnade unsers Herrn samt dem Glauben und der Liebe, die in Christo Jesu ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152094452645890",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "15",
    "text": "Denn das istjegewililich wahr und ein teuer wertes Wort, daß Christus Jesus kommen ist in die Welt, die Sunder selig zu machen, unter welchen ich der vornehmste bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152095033032706",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "16",
    "text": "Aber darum ist mir Barmherzigkeit widerfahren, auf daß an mir vornehmlich Jesus Christus erzeigete alle Geduld zum Exempel denen, die an ihn glauben sollten zum ewigen Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152095590547458",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "17",
    "text": "Aber Gott, dem ewigen Konige, dem Unverganglichen und Unsichtbaren und allein Weisen, sei Ehre und Preis in Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152096104480770",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "18",
    "text": "Dies Gebot befehle ich dir, mein Sohn Timotheus, nach den vorigen Weissagungen fiber dir, daß du in denselbigen eine gute Ritterschaft ubest                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152096643186690",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "19",
    "text": "und habest den Glauben und gut Gewissen, welches etliche von sich gestoften und am Glauben Schiffbruch erlitten haben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152097180876802",
    "book": "firsttimothy                       ",
    "chapter": "1",
    "verse": "20",
    "text": "unter welchen ist Hymenaus und Alexander, welche ich habe dem Satan ubergeben, daß sie gezuchtiget werden, nicht mehr zu lastern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]