[
  {
    "id": "1138152114343149570",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "1",
    "text": "Der Geist aber sagt deutlich, daß in den letzten Zeiten werden etliche von dem Glauben abtreten und anhangen den verfuhrerischen Geistern und Lehren der Teufel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152114878906370",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "2",
    "text": "durch die, so in Gleisnerei Lugenredner sind und Brandmal in ihrem Gewissen haben                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152115421708290",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "3",
    "text": "und verbieten, ehelich zu werden und zu meiden die Speisen, die Gott geschaffen hat, zu nehmen mit Danksagung, den Glaubigen und denen, die die Wahrheit erkennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152115979255810",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "4",
    "text": "Denn alle Kreatur Gottes ist gut und nichts verwerflich, was mit Danksagung empfangen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152116509966338",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "5",
    "text": "Denn es wird geheiliget durch das Wort Gottes und Gebet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152117043593218",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "6",
    "text": "Wenn du den Brudern solches vorhaltst, so wirst du ein guter Diener Jesu Christi sein, auferzogen in den Worten des Glaubens und der guten Lehre, bei welcher du immerdar gewesen bist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152117581447170",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "7",
    "text": "Der ungeistlichen aber und altvettelischen Fabeln entschlage dich. Ube dich selbst aber an der Gottseligkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152118122610690",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "8",
    "text": "Denn die leibliche Obung istwenig nutz; aber die Gottseligkeit ist zu alien Dingen nutz und hat die Verheiftung dieses und des zukunftigen Lebens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152118649225218",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "9",
    "text": "Das ist je aewiftlich wahr und ein teuer wertes Wort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152119161520130",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "10",
    "text": "Denn dahin arbeiten wir auch und werden geschmahet, daß wir auf den lebendigen Gott gehoffet haben, welcher ist der Heiland aller Menschen, sonderlich aber der Glaubigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152119676239874",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "11",
    "text": "Solches gebiete und lehre!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152120210259970",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "12",
    "text": "Niemand verachte deine Jugend, sondern sei ein Vorbild den Glaubigen im Wort, im Wandel, in der Liebe, im Geist, im Glauben, in der Keuschheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152120714199042",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "13",
    "text": "Halt an mit Lesen, mit Ermahnen, mit Lehren, bis ich komme!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152121235406850",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "14",
    "text": "Lafi nichtaus der Acht die Gabe, die dir gegeben ist durch die Weissagung mit Handauflegung der Altesten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152121796001794",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "15",
    "text": "Solches warte, damit gehe urn auf dati dein Zunehmen in alien Dingen offenbar sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152122304724994",
    "book": "firsttimothy                       ",
    "chapter": "4",
    "verse": "16",
    "text": "Hab acht auf dich selbst und auf die Lehre; beharre in diesen Stricken! Denn wo du solches tust, wirst du dich selbst selig machen, und die dich horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]