[
  {
    "id": "1138152122839826434",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "1",
    "text": "Einen Alten schilt nicht, sondern ermahne ihn als einen Vater, die Jungen als die Bruder,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152123371520002",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "2",
    "text": "die alten Weiber als die Mutter, die jungen als die Schwestern mit aller Keuschheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152123911438338",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "3",
    "text": "Ehre die Witwen, welche rechte Witwen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152124429631490",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "4",
    "text": "So aber eine Witwe Kinder Oder Neffen hat, solche laft zuvor lernen ihre eigenen Hauser gbttlich regieren und den Eltern Gleiches vergelten; denn das ist wohl getan und angenehm vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152124971057154",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "5",
    "text": "Das ist aber eine rechte Witwe, die einsam ist, die ihre Hoffnung auf Gott stellet und bleibet am Gebet und Flehen Tag und Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152125517594626",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "6",
    "text": "Welche aber in Wollusten lebet, die ist lebendig tot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152126050402306",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "7",
    "text": "Solches gebiete, auf daß sie untadelig seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152126576164866",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "8",
    "text": "So aber jemand die Seinen, sonderlich seine Hausgenossen, nicht versorget, der hat den Glauben verleugnet und ist arger denn ein Heide.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152127109693442",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "9",
    "text": "Lafi keine Witwe erwahlet werden unter sechzig Jahren, und die da gewesen sei eines Mannes Weib,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152127626575874",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "10",
    "text": "und die ein Zeugnis habe guter Werke, so sie Kinder aufgezogen hat, so sie gastfrei gewesen ist, so sie der Heiligen Füfte gewaschen hat, so sie den Trubseligen Handreichung getan hat, so sie allem guten Werk nachkommen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152128151355394",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "11",
    "text": "Der jungen Witwen aber entschlage dich; denn wenn sie geil worden sind wider Christum, so wollen sie freien                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152128711393282",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "12",
    "text": "und haben ihr Urteil, daß sie den ersten Glauben gebrochen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152129256357890",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "13",
    "text": "Daneben sind sie faul und lernen umlaufen durch die Hauser; nicht allein aber sind sie faul, sondern auch schwatzig und vorwitzig und reden, was nicht sein soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152129797390338",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "14",
    "text": "So will ich nun, daß die jungen Witwen freien, Kinder zeugen, haushalten, dem Widersacher keine Ursache geben zu schelten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152130339176450",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "15",
    "text": "Denn es sind schon etliche umgewandt dem Satan nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152130940960770",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "16",
    "text": "So aber ein Glaubiger Oder Glaubigin Witwen hat, der versorge dieselbigen und lasse die Gemeinde nicht beschweret werden, auf daß die, so rechte Witwen sind, mogen genug haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152131482386434",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "17",
    "text": "Die Altesten, die wohl vorstehen, die halte man zwiefacher Ehre wert, sonderlich die da arbeiten im Wort und in der Lehre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152132023123970",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "18",
    "text": "Denn es spricht die Schrift: Du sollst nicht dem Ochsen das Maul verbinden, der da drischt, und: Ein Arbeiter ist seines Lohnes wert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152132572774402",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "19",
    "text": "Wider einen Altesten nimm keine Klage auf aufter zweien Oder dreien Zeugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152133082906626",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "20",
    "text": "Die da sundigen, die strafe vor alien, auf daß sich auch die andern furchten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152133627117570",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "21",
    "text": "Ich bezeuge vor Gott und dem Herrn Jesu Christo und den auserwahlten Engeln, daß du solches haltest ohne eigen Gutdunken und nichts tuest nach Gunst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152134136430594",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "22",
    "text": "Die Hande lege niemand baid auf; mache dich auch nicht teilhaftig fremder Sünden. Halte dich selber keusch!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152134668189698",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "23",
    "text": "T rinke nicht mehr Wasser, sondern brauche ein wenig Wein urn deines Magens willen, und daß du oft krank bist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152135191822338",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "24",
    "text": "Etlicher Menschen Sunden sind offenbar, daß man sie vorhin richten kann; etlicher aber werden hernach offenbar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152135724335106",
    "book": "firsttimothy                       ",
    "chapter": "5",
    "verse": "25",
    "text": "Desselbigengleichen auch etlicher gute Werkes sind zuvor offenbar; und die andern bleiben auch nicht verborgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]