[
  {
    "id": "1138152136253931522",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "1",
    "text": "Die Knechte, so unter dem Joch sind, sollen ihre Herren aller Ehren wert halten, auf daß nicht der Name Gottes und die Lehre verlastert werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152136790867970",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "2",
    "text": "Welche aber glaubige Herren haben, sollen dieselbigen nicht verachten (mit dem Schein), daß sie Bruder sind, sondern sollen vielmehr dienstbar sein, dieweil sie glaubig und geliebt und der Wohltat teilhaftig sind. Solches lehre und ermahne!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152137334325250",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "3",
    "text": "So jemand anders lehret und bleibet nicht bei den heilsamen Worten unsers Herrn Jesu Christi und bei der Lehre von der Gottseligkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152137844555778",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "4",
    "text": "der ist verdustert und weift nichts, sondern ist seuchtig in Fragen und Wortkriegen, aus welchen entspringet Neid, Hader, Lasterung, boser Argwohn,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152138376773634",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "5",
    "text": "Schulgezanke solcher Menschen, die zerruttete Sinne haben und der Wahrheit beraubt sind, die da meinen, Gottseligkeit sei ein Gewerbe. Tue dich von solchen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152138910269442",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "6",
    "text": "Es ist aber ein grolier Gewinn, wer gottselig ist und lasset sich genugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152139440947202",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "7",
    "text": "Denn wir haben nichts in die Welt gebracht, darum offenbar ist, wirwerden auch nichts hinausbringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152139958616066",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "8",
    "text": "Wenn wir aber Nahrung und Kleider haben, so lasset uns begnugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152140482248706",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "9",
    "text": "Denn die da reich werden wollen, die fallen in Versuchung und Stricke und viel torichter und schadlicher Lüste, welche versenken die Menschen ins Verderben und Verdammnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152141007355906",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "10",
    "text": "Denn Geiz ist eine Wurzel alles Ubels, welches hat etliche gelustet, und sind vom Glauben irregegangen und machen sich selbst viel Schmerzen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152141533544450",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "11",
    "text": "Aber du, Gottesmensch, flieh solches! Jage aber nach der Gerechtigkeit, der Gottseligkeit, dem Glauben, der Liebe, der Geduld, der Sanftmut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152142059274242",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "12",
    "text": "Kampfe den guten Kampf des Glaubens; ergreife das ewige Leben, dazu du auch berufen bist und bekannt hast ein gut Bekenntnis vor vielen Zeugen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152142574354434",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "13",
    "text": "Ich gebiete dir vor Gott, der alle Dinge lebendig macht, und vor Christo Jesu, der unter Pontius Pilatus bezeuget hat ein gut Bekenntnis,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152143116697602",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "14",
    "text": "daß du haltest das Gebot ohne Flecken, untadelig, bis auf die Erscheinung unsers Herm Jesu Christi,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152143646785538",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "15",
    "text": "welche wird zeigen zu seiner Zeit der Selige und allein Gewaltige, der Konig alter Konige, und Herr aller Herren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152144165273602",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "16",
    "text": "der allein Unsterblichkeit hat; der da wohnet in einem Licht, da niemand zukommen kann; welchen kein Mensch gesehen hat noch sehen kann: dem sei Ehre und ewiges Reich! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152144666394626",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "17",
    "text": "Den Reichen von dieser Welt gebeut, daß sie nicht stolz seien, auch nicht hoffen auf den ungewissen Reichtum, sondern auf den lebendigen Gott, der uns dar gibt reichlich, allerlei zu genielien,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152145189535746",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "18",
    "text": "daß sie Gutes tun, reich werden an guten Werken, gerne geben, behilflich seien,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152145719263234",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "19",
    "text": "Schatze sammeln, sich selbst einen guten Grund aufs Zukunftige, daß sie ergreifen das ewige Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152146254168066",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "20",
    "text": "0 Timotheus, bewahre, was dir vertrauet ist, und meide die ungeistlichen losen Geschwatze und das Gezanke der falschberuhmten Kunst,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152146806013954",
    "book": "firsttimothy                       ",
    "chapter": "6",
    "verse": "21",
    "text": "welche etliche vorgeben und fehlen des Glaubens. Die Gnade sei mir dir! Amen. Der zweite Brief des Paulus an Timotheus                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]