[
  {
    "id": "1049418551773298689",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "1",
    "text": "Now Jehoshaphat had riches and honour in abundance, and joined affinity with Ahab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1049418551778050049",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "2",
    "text": "And after certain years he went down to Ahab to Samaria. And Ahab killed sheep and oxen for him in abundance, and for the people that he had with him, and persuaded him to go up with him to Ramothgilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1049418551784013825",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "3",
    "text": "And Ahab king of Israel said unto Jehoshaphat king of Judah, Wilt thou go with me to Ramothgilead? And he answered him, I am as thou art, and my people as thy people; and we will be with thee in the war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1049418551788371969",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "4",
    "text": "And Jehoshaphat said unto the king of Israel, Enquire, I pray thee, at the word of the LORD to day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1049418551792959489",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "5",
    "text": "Therefore the king of Israel gathered together of prophets four hundred men, and said unto them, Shall we go to Ramothgilead to battle, or shall I forbear? And they said, Go up; for God will deliver it into the king’s hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1049418551806033921",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "6",
    "text": "But Jehoshaphat said, Is there not here a prophet of the LORD besides, that we might enquire of him?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1049418551811407873",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "7",
    "text": "And the king of Israel said unto Jehoshaphat, There is yet one man, by whom we may enquire of the LORD: but I hate him; for he never prophesied good unto me, but always evil: the same is Micaiah the son of Imla. And Jehoshaphat said, Let not the king say so.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1049418551815831553",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "8",
    "text": "And the king of Israel called for one of his officers, and said, Fetch quickly Micaiah the son of Imla.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1049418551820255233",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "9",
    "text": "And the king of Israel and Jehoshaphat king of Judah sat either of them on his throne, clothed in their robes, and they sat in a void place at the entering in of the gate of Samaria; and all the prophets prophesied before them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1049418551824908289",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "10",
    "text": "And Zedekiah the son of Chenaanah had made him horns of iron, and said, Thus saith the LORD, With these thou shalt push Syria until they be consumed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1049418551829004289",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "11",
    "text": "And all the prophets prophesied so, saying, Go up to Ramothgilead, and prosper: for the LORD shall deliver it into the hand of the king.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1049418551833722881",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "12",
    "text": "And the messenger that went to call Micaiah spake to him, saying, Behold, the words of the prophets declare good to the king with one assent; let thy word therefore, I pray thee, be like one of theirs, and speak thou good.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1049418551838146561",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "13",
    "text": "And Micaiah said, As the LORD liveth, even what my God saith, that will I speak.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1049418551842078721",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "14",
    "text": "And when he was come to the king, the king said unto him, Micaiah, shall we go to Ramothgilead to battle, or shall I forbear? And he said, Go ye up, and prosper, and they shall be delivered into your hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1049418551846469633",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "15",
    "text": "And the king said to him, How many times shall I adjure thee that thou say nothing but the truth to me in the name of the LORD?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1049418551850369025",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "16",
    "text": "Then he said, I did see all Israel scattered upon the mountains, as sheep that have no shepherd: and the LORD said, These have no master; let them return therefore every man to his house in peace.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1049418551854333953",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "17",
    "text": "And the king of Israel said to Jehoshaphat, Did I not tell thee that he would not prophesy good unto me, but evil?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1049418551858921473",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "18",
    "text": "Again he said, Therefore hear the word of the LORD; I saw the LORD sitting upon his throne, and all the host of heaven standing on his right hand and on his left.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1049418551862853633",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "19",
    "text": "And the LORD said, Who shall entice Ahab king of Israel, that he may go up and fall at Ramothgilead? And one spake saying after this manner, and another saying after that manner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1049418551867375617",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "20",
    "text": "Then there came out a spirit, and stood before the LORD, and said, I will entice him. And the LORD said unto him, Wherewith?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1049418551871275009",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "21",
    "text": "And he said, I will go out, and be a lying spirit in the mouth of all his prophets. And the Lord said, Thou shalt entice him, and thou shalt also prevail: go out, and do even so.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1049418551875076097",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "22",
    "text": "Now therefore, behold, the LORD hath put a lying spirit in the mouth of these thy prophets, and the LORD hath spoken evil against thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1049418551879073793",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "23",
    "text": "Then Zedekiah the son of Chenaanah came near, and smote Micaiah upon the cheek, and said, Which way went the Spirit of the LORD from me to speak unto thee?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1049418551883333633",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "24",
    "text": "And Micaiah said, Behold, thou shalt see on that day when thou shalt go into an inner chamber to hide thyself.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1049418551887593473",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "25",
    "text": "Then the king of Israel said, Take ye Micaiah, and carry him back to Amon the governor of the city, and to Joash the king’s son;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1049418551892148225",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "26",
    "text": "And say, Thus saith the king, Put this fellow in the prison, and feed him with bread of affliction and with water of affliction, until I return in peace.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1049418551896309761",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "27",
    "text": "And Micaiah said, If thou certainly return in peace, then hath not the LORD spoken by me. And he said, Hearken, all ye people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1049418551900471297",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "28",
    "text": "So the king of Israel and Jehoshaphat the king of Judah went up to Ramothgilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1049418551904337921",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "29",
    "text": "And the king of Israel said unto Jehoshaphat, I will disguise myself, and I will go to the battle; but put thou on thy robes. So the king of Israel disguised himself; and they went to the battle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1049418551907876865",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "30",
    "text": "Now the king of Syria had commanded the captains of the chariots that were with him, saying, Fight ye not with small or great, save only with the king of Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1049418551911645185",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "31",
    "text": "And it came to pass, when the captains of the chariots saw Jehoshaphat, that they said, It is the king of Israel. Therefore they compassed about him to fight: but Jehoshaphat cried out, and the LORD helped him; and God moved them to depart from him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1049418551915577345",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "32",
    "text": "For it came to pass, that, when the captains of the chariots perceived that it was not the king of Israel, they turned back again from pursuing him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1049418551919968257",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "33",
    "text": "And a certain man drew a bow at a venture, and smote the king of Israel between the joints of the harness: therefore he said to his chariot man, Turn thine hand, that thou mayest carry me out of the host; for I am wounded.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1049418551924293633",
    "book": "secondChronicles                   ",
    "chapter": "18",
    "verse": "34",
    "text": "And the battle increased that day: howbeit the king of Israel stayed himself up in his chariot against the Syrians until the even: and about the time of the sun going down he died.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]