[
  {
    "id": "1049418550948233217",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "1",
    "text": "And it came to pass at the end of twenty years, wherein Solomon had built the house of the LORD, and his own house,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1049418550951837697",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "2",
    "text": "That the cities which Huram had restored to Solomon, Solomon built them, and caused the children of Israel to dwell there.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1049418550955999233",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "3",
    "text": "And Solomon went to Hamathzobah, and prevailed against it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1049418550960324609",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "4",
    "text": "And he built Tadmor in the wilderness, and all the store cities, which he built in Hamath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1049418550964191233",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "5",
    "text": "Also he built Bethhoron the upper, and Bethhoron the nether, fenced cities, with walls, gates, and bars;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1049418550968352769",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "6",
    "text": "And Baalath, and all the store cities that Solomon had, and all the chariot cities, and the cities of the horsemen, and all that Solomon desired to build in Jerusalem, and in Lebanon, and throughout all the land of his dominion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1049418550972874753",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "7",
    "text": "As for all the people that were left of the Hittites, and the Amorites, and the Perizzites, and the Hivites, and the Jebusites, which were not of Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1049418550976872449",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "8",
    "text": "But of their children, who were left after them in the land, whom the children of Israel consumed not, them did Solomon make to pay tribute until this day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1049418550980804609",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "9",
    "text": "But of the children of Israel did Solomon make no servants for his work; but they were men of war, and chief of his captains, and captains of his chariots and horsemen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1049418550984441857",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "10",
    "text": "And these were the chief of king Solomon’s officers, even two hundred and fifty, that bare rule over the people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1049418550988537857",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "11",
    "text": "And Solomon brought up the daughter of Pharaoh out of the city of David unto the house that he had built for her: for he said, My wife shall not dwell in the house of David king of Israel, because the places are holy, whereunto the ark of the LORD hath come.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1049418550992601089",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "12",
    "text": "Then Solomon offered burnt offerings unto the LORD on the altar of the LORD, which he had built before the porch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1049418550996238337",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "13",
    "text": "Even after a certain rate every day, offering according to the commandment of Moses, on the sabbaths, and on the new moons, and on the solemn feasts, three times in the year, even in the feast of unleavened bread, and in the feast of weeks, and in the feast of tabernacles.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1049418551000465409",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "14",
    "text": "And he appointed, according to the order of David his father, the courses of the priests to their service, and the Levites to their charges, to praise and minister before the priests, as the duty of every day required: the porters also by their courses at every gate: for so had David the man of God commanded.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1049418551004856321",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "15",
    "text": "And they departed not from the commandment of the king unto the priests and Levites concerning any matter, or concerning the treasures.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1049418551009083393",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "16",
    "text": "Now all the work of Solomon was prepared unto the day of the foundation of the house of the LORD, and until it was finished. So the house of the LORD was perfected.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1049418551013539841",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "17",
    "text": "Then went Solomon to Eziongeber, and to Eloth, at the sea side in the land of Edom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1049418551017472001",
    "book": "secondChronicles                   ",
    "chapter": "8",
    "verse": "18",
    "text": "And Huram sent him by the hands of his servants ships, and servants that had knowledge of the sea; and they went with the servants of Solomon to Ophir, and took thence four hundred and fifty talents of gold, and brought them to king Solomon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]