[
  {
    "id": 16354,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "1",
    "text": "The Lord spoke to Jonah the son of Amittai, telling him,"
  },
  {
    "id": 16355,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "2",
    "text": "“Go immediately to the great city of Nineveh and condemn it because I have seen the wickedness of its people.”"
  },
  {
    "id": 16356,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "3",
    "text": "But Jonah left and ran away to Tarshish to get away from the Lord."
  },
  {
    "id": 16357,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "4",
    "text": "But the Lord sent a terrible wind across the sea, creating a violent storm that threatened to break up the ship."
  },
  {
    "id": 16358,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "5",
    "text": "The sailors were terrified and each of them prayed to their own god to save them. They threw the cargo overboard to make the ship lighter. Meanwhile, Jonah had gone down into the hold where he had laid down and fallen fast asleep."
  },
  {
    "id": 16359,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "6",
    "text": "The ship's captain went to Jonah and asked him, “How can you be sleeping? Get up and pray to your God. Maybe he will take notice of what's happening to us and we won't drown.”"
  },
  {
    "id": 16360,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "7",
    "text": "Then the sailors said to each other, “Let's draw lots so we can find out who's to blame for this disaster that's fallen on us.” They drew lots and Jonah's name was came up."
  },
  {
    "id": 16361,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "8",
    "text": "So they asked him, “Tell us who is responsible for this trouble that we're in. What do you do for a living? Where are you from? What is your country? What is your nationality?”"
  },
  {
    "id": 16362,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "9",
    "text": "“I am a Hebrew,” Jonah replied, “and I worship"
  },
  {
    "id": 16363,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "10",
    "text": "The sailors became even more terrified and said to Jonah, “What have you done?” because Jonah had explained to them that he was running away from the Lord."
  },
  {
    "id": 16364,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "11",
    "text": "“What shall we do to you to calm the storm?” they asked him, since the storm was getting worse."
  },
  {
    "id": 16365,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "12",
    "text": "“Pick me up and throw me into the sea,” Jonah replied. “Then the sea will become calm, because I know it's because of me that you're in this terrible storm.”"
  },
  {
    "id": 16366,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "13",
    "text": "Instead the sailors tried to row to get back to the shore, but they couldn't because the sea had become so wild from the worsening storm."
  },
  {
    "id": 16367,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "14",
    "text": "Then they called out to the Lord,"
  },
  {
    "id": 16368,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "15",
    "text": "So they picked Jonah up and threw him into the sea, and it became calm."
  },
  {
    "id": 16369,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "16",
    "text": "The sailors were overcome with fear. They offered a sacrifice to the Lord and made many promises"
  },
  {
    "id": 16370,
    "book": "jonah                                   ",
    "chapter": "1",
    "verse": "17",
    "text": "The Lord sent a huge fish to swallow Jonah. Jonah spent three days and nights in the belly of the fish."
  }
]