[
  {
    "id": 16391,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "1",
    "text": "But this really upset"
  },
  {
    "id": 16392,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "2",
    "text": "He prayed to the Lord and told him, “Lord, wasn't this what I said when I was back home?"
  },
  {
    "id": 16393,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "3",
    "text": "So just kill me now, Lord, because I'd prefer to die than to live!”"
  },
  {
    "id": 16394,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "4",
    "text": "The Lord responded, “Do you have a good reason to be so angry?”"
  },
  {
    "id": 16395,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "5",
    "text": "Jonah left the city and sat down to the east of it. There he made himself a shelter so he could sit in the shade and watch what would happen to the city."
  },
  {
    "id": 16396,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "6",
    "text": "The Lord God had a plant grow up and provide shade over Jonah's head to ease his discomfort. Jonah was very happy with the plant."
  },
  {
    "id": 16397,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "7",
    "text": "The next day at dawn the Lord had a maggot attack the plant and it withered."
  },
  {
    "id": 16398,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "8",
    "text": "Then as the sun came up the Lord arranged for a scorching east wind to blow, and the sun beat down on Jonah's head so that he became faint and wanted to die. “I'd rather die than live!” he said."
  },
  {
    "id": 16399,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "9",
    "text": "But the Lord asked Jonah, “Do you have a good reason to be so angry about the plant?”"
  },
  {
    "id": 16400,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "10",
    "text": "Then the Lord told Jonah, “You're concerned about a plant which you did nothing about, and you didn't make it grow. It came up overnight and died overnight."
  },
  {
    "id": 16401,
    "book": "jonah                                   ",
    "chapter": "4",
    "verse": "11",
    "text": "Shouldn't I be concerned about the great city of Nineveh where one hundred and twenty thousand people live who don't know their right hand from their left, not to mention all the animals?”"
  }
]