[
  {
    "id": "1138152061917167618",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus und Silvanus und Timotheus: Der Gemeinde zu Thessalonich in Gott, unserm Vater, und dem Herm Jesu Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152062458003458",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "2",
    "text": "Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herm Jesu Christo!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152063016206338",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "3",
    "text": "Wir sollen Gott danken allezeit um euch, liebe Bruder, wie es billig ist. Denn euer Glaube wachset sehr, und die Liebe eines jeglichen unter euch alien nimmt zu gegeneinander,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152063540789250",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "4",
    "text": "also daß wir uns euer ruhmen unter den Gemeinden Gottes von eurer Geduld und Glauben in alien euren Verfolqunqen und Trubsalen, die ihr duldet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152064060063746",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "5",
    "text": "welches anzeiget, daß Gott recht richten wird, und ihr wurdig werdet zum Reich Gottes, uber welchem ihr auch leidet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152064584941570",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "6",
    "text": "nachdem es recht ist bei Gott, zu vergelten Trubsal denen, die euch Trubsal anlegen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152065110933506",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "7",
    "text": "euch aber, die ihr Trubsal leidet, Ruhe mit uns, wenn nun der Herr Jesus wird offenbart werden vom Himmel samt den Engeln seiner Kraft                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152065637285890",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "8",
    "text": "und mit Feuerflammen, Rache zu geben uber die, so Gott nicht erkennen, und uber die, so nicht gehorsam sind dem Evangelium unsers Herm Jesu Christi;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152066184839170",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "9",
    "text": "welche werden Pein leiden, das ewige Verderben, von dem Angesichte des Herm und von seiner herrlichen Macht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152066714927106",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "10",
    "text": "wenn er kommen wird, daß er herrlich erscheine mit seinen Heiligen und wunderbar mit alien Glaubigen. Denn unser Zeugnis an euch von demselbigen Tage habt ihrgeglaubet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152067246915586",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "11",
    "text": "Und derhalben beten wir auch allezeit fur euch, daß unser Gott euch wurdig mache der Berufung und erfulle alles Wohlgefallen der Güte und das Werk des Glaubens in der Kraft,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152067778445314",
    "book": "secondthessalonians                ",
    "chapter": "1",
    "verse": "12",
    "text": "auf daß an euch gepreiset werde der Name unsers Herm Jesu Christi und ihr an ihm nach der Gnade unsers Gottes und des Herm Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]