[
  {
    "id": "1138152077335592962",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "1",
    "text": "Weiter, liebe Bruder, betet fur uns, daß das Wort des Herrn laufe und gepreiset werde wie bei euch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152077866729474",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "2",
    "text": "und daß wir erloset werden von den unartigen und argen Menschen. Denn der Glaube ist nicht jedermanns Ding.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152078398652418",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "3",
    "text": "Aber der Herr ist treu; der wird euch starken und bewahren vor dem Argen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152078939422722",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "4",
    "text": "Wirversehen uns aberzu euch in dem Herrn, daß ihr tut und tun werdet, was wir euch gebieten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152079491825666",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "5",
    "text": "Der Herr aber richte eure Herzen zu der Liebe Gottes und zu der Geduld Christi!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152080031973378",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "6",
    "text": "Wir gebieten euch aber, liebe Bruder, in dem Namen unsers Herrn Jesu Christi, daß ihr euch entziehet von jedem Bruder, der da unordentlich wandelt und nicht nach der Satzung, die er von uns empfangen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152080554295298",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "7",
    "text": "Denn ihrwisset, wie ihr uns sollt nachfolgen. Denn wir sind nicht unordentlich unter euch gewesen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152081098309634",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "8",
    "text": "haben auch nicht umsonst das Brot genommen von jemand, sondern mit Arbeit und Muhe Tag und Nacht haben wir gewirket, daß wir nicht jemand unter euch beschwerlich waren;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152081635737602",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "9",
    "text": "nicht darum, daß wir des nicht Macht haben, sondern daß wir uns selbst zum Vorbilde euch geben, uns nachzufolgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152082165661698",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "10",
    "text": "Und da wir bei euch waren, geboten wir euch solches, daß, so jemand nicht will arbeiten, der soil auch nicht essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152082682544130",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "11",
    "text": "Denn wir horen, daß etliche unter euch wandeln unordentlich und arbeiten nichts, sondern treiben Vorwitz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152083217317890",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "12",
    "text": "Solchen aber gebieten wir und ermahnen sie durch unsern Herrn Jesum Christum, daß sie mit stillem Wesen arbeiten und ihr eigen Brot essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152083746848770",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "13",
    "text": "Ihr aber, liebe Bruder, werdet nicht verdrossen, Gutes zu tun!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152084271431682",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "14",
    "text": "So aber jemand nicht gehorsam ist unserm Wort, den zeichnet an durch einen Brief und habt nichts mit ihm zu schaffen, auf daß er schamrot werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152084788641794",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "15",
    "text": "Doch haltet ihn nicht als einen Feind, sondern vermahnet ihn als einen Bruder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152085306736642",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "16",
    "text": "Er aber, der Herr des Friedens, gebe euch Frieden allenthalben und auf allerlei Weise. Der Herr sei mit euch alien!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152085848915970",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "17",
    "text": "Der Gruli mit meiner, des Paulus, Hand. Das ist das Zeichen in alien Briefen; also schreibe ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152086397583362",
    "book": "secondthessalonians                ",
    "chapter": "3",
    "verse": "18",
    "text": "Die Gnade unsers Herrn Jesu Christi sei mit euch alien! Amen. Der erste Brief des Paulus an Timotheus                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]