[
  {
    "id": "1138151141299486722",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus, ein Knecht Jesu Christi, berufen zum Apostel, ausgesondert, zu predigen das Evangelium Gottes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151141828919298",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "2",
    "text": "welches er zuvor verheiften hat durch seine Prapheten in der Heiligen Schrift,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151142361366530",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "3",
    "text": "von seinem Sohn, der geboren ist von dem Samen Davids nach dem Fleisch                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151142914228226",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "4",
    "text": "und kraftiglich erweiset ein Sohn Gottes nach dem Geist, der da heiliget, seit der Zeit er auferstanden ist von den Toten, namlich Jesus Christus, unser Herr                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151143470956546",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "5",
    "text": "(durch welchen wir haben empfangen Gnade und Apostelamt, unter alien Heiden den Gehorsam des Glaubens aufzurichten unter seinem Namen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151144020639746",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "6",
    "text": "welcher ihr zum Teil auch seid, die da berufen sind von Jesu Christo):                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151144553414658",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "7",
    "text": "Allen, die zu Rom sind, den Liebsten Gottes und berufenen Heiligen: Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herrn Jesus Christus!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151145080160258",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "8",
    "text": "Aufs erste danke ich meinem Gott durch Jesum Christum euer aller halben, daß man von eurem Glauben in aller Welt saget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151145607954434",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "9",
    "text": "Denn Gott ist mein Zeuge, welchem ich diene in meinem Geist am Evangelium von seinem Sohn, daß ich ohne Unterlali euer gedenke                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151146137452546",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "10",
    "text": "und allezeit in meinem Gebet flehe, ob sich's einmal zutragen wollte, daß ich zu euch kame durch Gottes Willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151146683432962",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "11",
    "text": "Denn mich verlanget, euch zu sehen, auf daß ich euch mitteile etwas geistlicher Gabe, euch zu starken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151147217879042",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "12",
    "text": "das ist, daß ich samteuch getrostet wurde durch euren und meinen Glauben, den wir untereinander haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151147744034818",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "13",
    "text": "Ich will euch aber nichtverhalten, liebe Bruder, daß ich mir oft habe vorgesetzt, zu euch zu kommen (bin aber verhindert bisher), daß ich auch unter euch Frucht schaffete gleichwie unter andern Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151148248137730",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "14",
    "text": "Ich bin ein Schuldnerbeide, derßriechen und der Ungriechen, beide, der Weisen und der Unweisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151148771147778",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "15",
    "text": "Darum, soviel an mir ist bin ich geneigt, auch euch zu Rom das Evangelium zu predigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151149295337474",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "16",
    "text": "Denn ich schame mich des Evangeliums von Christo nicht; denn es ist eine Kraft Gottes, die da selig machet alle, die daran glauben, die Juden vomehmlich und auch die Griechen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151149832863746",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "17",
    "text": "sintemal darinnen offenbaret wird die Gerechtigkeit, die vor Gott gilt, weiche kommt aus Glauben in Glauben; wie denn geschrieben stehet: Der Gerechte wird seines Glaubens leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151150357053442",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "18",
    "text": "Denn Gottes Zorn vom Himmel wird offenbart uber alles gottlose Wesen und Ungerechtigkeit der Menschen, die die Wahrheit in Ungerechtigkeit aufhalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151150901493762",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "19",
    "text": "Denn daß man weili, daß Gott sei, istihnen offenbar; denn Gott hat es ihnen offenbart                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151151432957954",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "20",
    "text": "damit, daß Gottes unsichtbares Wesen, das ist, seine ewige Kraft und Gottheit, wird ersehen, so man des wahmimmt an den Werken, namlich an der Schopfung der Welt, also daß sie keine Entschuldigung haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151151986999298",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "21",
    "text": "dieweil siewuliten, daß ein Gott ist, und haben ihn nicht gepreiset als einen Gott noch gedanket, sondern sind in ihrem Dichten eitel worden, und ihr unverstandiges Herz ist verfinstert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151152516071426",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "22",
    "text": "Da sie sich fur weise hieiten, sind sie zu Narren worden                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151153030332418",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "23",
    "text": "und haben verwandelt die Herrlichkeit des unverganglichen Gottes in ein Bild gleich dem verganglichen Menschen und der Vogel und der vierfülügen und der kriechenden Tiere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151153546133506",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "24",
    "text": "Darum hat sie auch Gott dahingegeben in ihrer Herzen Geluste, in Unreinigkeit, zu schanden ihre eigenen Leiber an sich selbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151154065833986",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "25",
    "text": "Die Gottes Wahrheit haben verwandelt in die Luge und haben geehret und gedienet dem Geschopfe mehr denn dem Schopfer, der da gelobet ist in Ewigkeit. Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151154587238402",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "26",
    "text": "Darum hat sie Gott auch dahingegeben in schandliche Luste. Denn ihre Weiber haben verwandelt den naturlichen Brauch in den unnatürlichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151155161858050",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "27",
    "text": "Desselbigengleichen auch die Manner haben verlassen den naturlichen Brauch des Weibes und sind aneinander erhitzet in ihren Lusten, und haben Mann mit Mann Schande gewirket und den Lohn ihres Irrtums (wie es denn sein sollte) an sich selbst empfangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151155714326530",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "28",
    "text": "Und gleichwie sie nicht geachtet haben, daß sie Gott erkenneten, hat sie Gott auch dahingegeben in verkehrten Sinn, zu tun, was nicht taugt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151156257095682",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "29",
    "text": "voll alles Ungerechten, Hurerei, Schalkheit, Geizes, Bosheit, voll Hasses, Mordes, Haders, List, giftig, Ohrenblaser,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151156766015490",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "30",
    "text": "Verleumder, Gottesverachter, Frevler, hoffartig, ruhmredig, Schadliche, den Eltern ungehorsam,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151157282996226",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "31",
    "text": "Unvernünftige, Treulose, storrig, unversohnlich, unbarmherzig                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151157817114626",
    "book": "romans                             ",
    "chapter": "1",
    "verse": "32",
    "text": "die Gottes Gerechtigkeit Wissen (daß, die solches tun, des Todes würdig sind), tun sie es nicht allein, sondern haben auch Gefallen an denen, die es tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]