[
  {
    "id": "1138151280046833666",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "1",
    "text": "Liebe Bruder, meines Herzens Wunsch ist, und flehe auch zu Gott fur Israel, dafi sie selig werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151280588881922",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "2",
    "text": "Denn ich gebe ihnen das Zeugnis, daß sie eifern um Gott, aber mit Unverstand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151281147379714",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "3",
    "text": "Denn sie erkennen die Gerechtigkeit nicht, die vor Gott gilt, und trachten, ihre eigene Gerechtigkeit aufzurichten, und sind also der Gerechtigkeit, die vor Gott gilt, nicht untertan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151281694474242",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "4",
    "text": "Denn Christus ist des Gesetzes Ende; wer an den glaubet, der ist gerecht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151282200936450",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "5",
    "text": "Mose schreibt wohl von der Gerechtigkeit, die aus dem Gesetz kommt: Welcher Mensch dies tut, der wird darinnen leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151282721783810",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "6",
    "text": "Aber die Gerechtigkeit aus dem Glauben spricht also: Sprich nicht in deinem Herzen: Wer will hinauf gen Himmel fahren? (Das ist nichts anderes, denn Christum herabholen.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151283245809666",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "7",
    "text": "Oder: Wer will hinab in die Tiefe fahren? (Das ist nichts anderes, denn Christum von den Toten holen.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151283777896450",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "8",
    "text": "Aber was sagt sie? Das Wort ist dir nahe, namlich in deinem Munde und in deinem Herzen. Dies ist das Wort vom Glauben, das wir predigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151284332691458",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "9",
    "text": "Denn so du mit deinem Munde bekennest Jesum, daß er der Herr sei, und glaubest in deinem Herzen, daß ihn Gott von den Toten auferweckt hat, so wirst du selig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151284857503746",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "10",
    "text": "Denn so man von Herzen glaubet, so wird man gerecht, und so man mit dem Munde bekennet, so wird man selig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151285379170306",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "11",
    "text": "Denn die Schrift spricht: Wer an ihn glaubet, wird nicht zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151285916598274",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "12",
    "text": "Es ist hier kein Unterschied unter Juden und Griechen; es ist aller zumal ein Herr, reich über alle, die ihn anrufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151286440853506",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "13",
    "text": "Denn wer den Namen des Herrn wird anrufen, soil selig werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151286971564034",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "14",
    "text": "Wie sollen sie aber anrufen, an den sie nicht glauben? Wie sollen sie aber glauben, von dem sie nichts gehoret haben? Wie sollen sie aber horen ohne Prediger?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151287522885634",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "15",
    "text": "Wie sollen sie aber predigen, wo sie nicht gesandt werden? wie denn geschrieben stehet: Wie lieblich sind die Fufie derer, die den Frieden verkundigen, die das Gute verkundigen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151288072306690",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "16",
    "text": "Aber sie sind nicht alle dem Evangelium gehorsam. Denn Jesaja spricht: Herr, wer glaubet unserm Predigen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151288614617090",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "17",
    "text": "So kommt der Glaube aus der Predigt, das Predigen aber durch das Wort Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151289151258626",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "18",
    "text": "Ich sage aber: Haben sie es nicht gehorte? Zwar es ist je in alle Lande ausgegangen ihr Schall und in alle Welt ihre Worte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151289678790658",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "19",
    "text": "Ich sage aber: Hat es Israel nicht erkannt? Der erste Mose spricht: Ich will euch eifern machen über dem, das nicht mein Volk ist, und über einem unverstandigen Volk will ich euch erzurnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151290199310338",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "20",
    "text": "Jesaja aber darf wohl so sagen: Ich bin erfunden von denen, die mich nicht gesucht haben, und bin erschienen denen die nicht nach mir gefragt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151290708295682",
    "book": "romans                             ",
    "chapter": "10",
    "verse": "21",
    "text": "Zu Israel aber spricht er: Den ganzen Tag habe ich meine Hande ausgestrecket zu dem Volk, das sich nicht sagen lasset und widerspricht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]