[
  {
    "id": "1138151291237269506",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "1",
    "text": "So sage ich nun: Hat denn Gott sein Volk verstoften? Das sei feme! Denn ich bin auch ein Israelit von dem Samen Abrahams, aus dem Geschlecht Benjamin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151291763687426",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "2",
    "text": "Gott hat sein Volk nicht verstoften, welches er zuvor versehen hat. Oder wisset ihr nicht, was die Schrift sagt von Elia, wie er tritt vor Gott wider Israel und spricht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151292299411458",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "3",
    "text": "Herr, sie haben deine Propheten getotet und haben deine Altare ausgegraben; und ich bin allein uberblieben, und sie stehen mir nach meinem Leben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151292848177154",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "4",
    "text": "Aber was sagt ihm die gdttliche Antwort? Ich habe mir lassen uberbleiben siebentausend Mann, die nicht haben ihre Kniee gebeuget vor dem Baal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151293405233154",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "5",
    "text": "Also gehet's auch jetzt zu dieser Zeit mit diesen Uberbliebenen nach der Wahl der Gnaden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151293933092866",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "6",
    "text": "Ist's aber aus Gnaden, so ist's nicht aus Verdienst der Werke, sonstwurde Gnade nicht Gnade sein. Ist's aber aus Verdienst der Werke, so ist die Gnade nichts, sonst ware Verdienst nicht Verdienst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151294486216706",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "7",
    "text": "Wie denn nun? Was Israel sucht, das erlangt es nicht; die Wahl aber erlanget es. Die andern sind verstockt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151295020924930",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "8",
    "text": "wie geschrieben stehet: Gott hat ihnen gegeben einen erbitterten Geist, Augen, daß sie nicht sehen, und Ohren, daß sie nicht horen, bis auf den heutigen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151295557959682",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "9",
    "text": "Und David spricht: Laft ihren Tisch zu einem Strick werden und zu einer Beruckung und zum Argernis und ihnen zur Vergeltung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151296078905346",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "10",
    "text": "Verblende ihre Augen, daß sie nicht sehen, und beuge ihren Rücken allezeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151296616398850",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "11",
    "text": "So sage ich nun: Sind siedarum angelaufen, daß sie fallen sollten? Das sei feme! Sondern aus ihrem Fall ist den Heiden das Heil widerfahren, auf daß sie denen nacheifern sollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151297162084354",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "12",
    "text": "Denn so ihr Fall der Welt Reichtum ist, und ihr Schade ist der Heiden Reichtum, wieviel mehr, wenn ihre Zahl voll würde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151297711013890",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "13",
    "text": "Mit euch Heiden rede ich; denn dieweil ich der Heiden Apostel bin, will ich mein Amt preisen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151298258731010",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "14",
    "text": "ob ich mochte die, so mein Fleisch sind, zu eifern reizen und ihrer etliche selig machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151298788392962",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "15",
    "text": "Denn so ihr Verlust der Welt Versohnung ist, was ware das anders, denn das Leben von den Toten nehmen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151299330211842",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "16",
    "text": "Ist der Anbruch heilig, so istauch der Teig heilig, und so die Wurzel heilig ist, so sind auch die Zweige heilig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151299851878402",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "17",
    "text": "Ob aber nun etliche von den Zweigen zerbrochen sind, und du, da du ein wilder Olbaum warest, bist unter sie gepfropfet und teilhaftig worden der Wurzel und des Safts im Olbaum,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151300423778306",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "18",
    "text": "so rühme dich nicht wider die Zweige. Ruhmest du dich aber wider sie, so sollst du wissen, daß du die Wurzel nicht tragest, sondern die Wurzel traget dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151300994465794",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "19",
    "text": "Sosprichstdu: Die Zweige sind zerbrochen, daß ich hineingepfropfet wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151301537038338",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "20",
    "text": "Ist wohl geredet. Sie sind zerbrochen um ihres Unglaubens willen; du stehest aber durch den Glauben. Sei nicht stolz, sondern furchte dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151302102056962",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "21",
    "text": "Hat Gott der naturlichen Zweige nicht verschonet, daß er vielleicht dein auch nicht verschone.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151302670811138",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "22",
    "text": "Darum schaue die Gute und den Ernst Gottes: den Ernst an denen, die gefallen sind, die Gute aber an dir, soferne du an der Gute bleibest; sonst wirst du auch abgehauen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151303183302658",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "23",
    "text": "Und jene, so sie nicht bleiben in dem Unglauben, werden sie eingepfropfet werden; Gott kann sie wohl wieder ein pfropfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151303706607618",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "24",
    "text": "Denn so du aus dem Olbaum, der von Natur wild war, bist ausgehauen und wider die Natur in den guten Olbaum gepfropfet, wieviel mehr werden die naturlichen eingepfropfet in ihren eigenen Olbaum!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151304283226114",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "25",
    "text": "Ich will euch nicht verhalten, liebe Brüder, dieses Geheimnis, auf daß ihr nicht stolz seid. Blindheit ist Israel einesteils widerfahren, so lange, bis die Fülle der Heiden eingegangen sei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151304803647490",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "26",
    "text": "und also das ganze Israel selig werde, wie geschrieben stehet: Es wird kommen aus Zion, der da erlose und abwende das gottlose Wesen von Jakob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151305359949826",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "27",
    "text": "Und dies ist mein Testament mit ihnen, wenn ich ihre Sünden werde weg nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151305900523522",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "28",
    "text": "Nach dem Evangelium halte ich sie fur Feinde um euretwillen; aber nach der Wahl habe ich sie lieb um der Vater willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151306408689666",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "29",
    "text": "Gottes Gaben und Berufung mogen ihn nicht gereuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151306945167362",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "30",
    "text": "Denn gleicherweise, wie auch ihr nicht habt geglaubet an Gott, nun aber habt ihr Barmherzigkeit überkommen uber ihrem Unglauben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151307470667778",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "31",
    "text": "also auch jene haben jetzt nicht wollen glauben an die Barmherzigkeit, die euch widerfahren ist, auf daß sie auch Barmherzigkeit uberkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151307994595330",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "32",
    "text": "Denn Gott hat alles beschlossen unter den Unglauben, auf daß er sich aller erbarme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151308525633538",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "33",
    "text": "0 welch eine Tiefe des Reichtums, beide, der Weisheit und Erkenntnis Gottes! Wie gar unbegreiflich sind seine Gerichte und unerforschlich seine Wege!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151309087047682",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "34",
    "text": "Denn wer hat des Herrn Sinn erkannt? Oder wer ist sein Ratgeber gewesen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151309645447170",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "35",
    "text": "Oder wer hat ihm etwas zuvor gegeben, das ihm werde wieder vergolten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151310240808962",
    "book": "romans                             ",
    "chapter": "11",
    "verse": "36",
    "text": "Denn von ihm und durch ihn und zu ihm sind alle Dinge. Ihm sei Ehre in Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]