[
  {
    "id": "1138151310773321730",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "1",
    "text": "Ich ermahne euch, liebe Bruder, durch die Barmherzigkeit Gottes, daß ihr eure Leiber begebet zum Opfer, das da lebendig, heilig und Gott wohlgefallig sei, welches sei euer vernunftiger Gottesdienst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151311301738498",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "2",
    "text": "Und stellet euch nicht dieser Welt gleich, sondern verandert euch durch Erneuerung eures Sinnes, auf daß ihr prufen moget, welches da sei der gute, der wohlgefallige und der vollkommene Gotteswille.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151311797780482",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "3",
    "text": "Denn ich sage durch die Gnade, die mir gegeben ist, jedermann unter euch, daß niemand weiter von sich halte, denn sich's gebuhrt zu halten, sondern daß von sich maßiglich halte, ein jeglicher nachdem Gott ausgeteilet hat das Maß des Glaubens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151312335011842",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "4",
    "text": "Denn gleicherweise, als wir in einem Leibe viel Glieder haben, aber alle Glieder nicht einerlei Geschaft haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151312866738178",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "5",
    "text": "also sind wir viele ein Leib in Christo; aber untereinander ist einer des andern Glied.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151313399218178",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "6",
    "text": "Und haben mancherlei Gaben nach der Gnade, die uns gegeben ist.Hat jemand Weissagung, so sei sie dem Glauben ahnlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151313944051714",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "7",
    "text": "Hat jemand ein Amt so warte er des Amts. Lehret jemand, so warte er der Lehre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151314526601218",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "8",
    "text": "Ermahnet jemand, so warte er des Ermahnens. Gibt jemand, so gebe er einfaltiglich. Regieret jemand, so sei er sorgfaltig. Ubet jemand Barmherzigkeit, so tu er's mit Lust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151315072581634",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "9",
    "text": "Die Liebe sei nicht falsch. Hasset das Arge, hanget dem Guten an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151315620823042",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "10",
    "text": "Die bruderliche Liebe untereinander sei herzlich. Einer komme dem andern mit Ehrerbietung zuvor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151316170244098",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "11",
    "text": "Seid nicht trage, was ihr tun sollt. Seid brunstig im Geiste. Schicket euch in die Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151316728610818",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "12",
    "text": "Seid frohlich in Hoffnung; geduldig in Trubsal, haltet an am Gebet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151317257551874",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "13",
    "text": "Nehmet euch der Heiligen Notdurft an. Herberget gerne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151317792948226",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "14",
    "text": "Segnet, die euch verfolgen; segnet, und fluchet nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151318327099394",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "15",
    "text": "Freuet euch mit den Frohlichen und weinet mit den Weinenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151318880092162",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "16",
    "text": "Habt einerlei Sinn untereinander. Trachtet nicht nach hohen Dingen, sondern haltet euch herunter zu den Niedrigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151319406182402",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "17",
    "text": "Haltet euch nicht selbst fur klug. Vergeltet niemand Boses mit Bosem. Fleißiget euch der Ehrbarkeit gegen jedermann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151319937449986",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "18",
    "text": "1st es mbglich, soviel an euch ist, so habt mit alien Menschen Frieden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151320463867906",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "19",
    "text": "Racheteuch selber nicht, meine Liebsten, sondern gebet Raum dem Zorn; denn es stehet geschrieben: Die Rache ist mein; ich will vergelten, spricht der Herr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151321010176002",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "20",
    "text": "So nun deinen Feind hungert, so speise ihn; durstet ihn, so tranke ihn. Wenn du das tust, so wirst dufeurige Kohlen aufsein Hauptsammeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151321544294402",
    "book": "romans                             ",
    "chapter": "12",
    "verse": "21",
    "text": "Laß dich nicht das Bose uberwinden, sondern uberwinde das Bose mit Gutem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]