[
  {
    "id": "1138151322065371138",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "1",
    "text": "Jedermann sei untertan der Obrigkeit, die Gewalt fiber ihn hat. Denn es ist keine Obrigkeit ohne von Gott; wo aber Obrigkeit ist, die ist von Gott verordnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151322589855746",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "2",
    "text": "Wer sich nun wider die Obrigkeit setzet, der widerstrebet Gottes Ordnung; die aber widerstreben, werden uber sich ein Urteil empfangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151323138654210",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "3",
    "text": "Denn die Gewaltigen sind nicht den guten Werken, sondern den bosen zu furchten. Willst du dich aber nicht furchten vor der Obrigkeit, so tue Gutes, so wirst du Lob von derselbigen haben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151323673657346",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "4",
    "text": "denn sie ist Gottes Dienerin dirzu gut. Tust du aber Boses, so furchte dich; denn sie tragt das Schwert nicht umsonst; sie ist Gottes Dienerin, eine Racherin zur Strafe uber den, der Boses tut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151324221177858",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "5",
    "text": "So seid nun aus Not untertan, nicht allein um der Strafe willen, sondern auch um des Gewissens willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151324752707586",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "6",
    "text": "Derhalben müsset ihr auch Schofi geben; denn sie sind Gottes Diener, die solchen Schutz sollen handhaben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151325327720450",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "7",
    "text": "So gebet nun jedermann, was ihr schuldig seid: Schofie dem der Scholi gebuhrt; Zoll, dem der Zoll gebuhrt; Furcht dem die Furcht gebuhrt; Ehre, dem die Ehre gebuhrt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151325866524674",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "8",
    "text": "Seid niemand nichts schuldig, denn daß ihr euch untereinander liebet; denn wer den andern liebet, der hat das Gesetz erfullet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151326396252162",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "9",
    "text": "Denn das da gesagt ist: Du sollst nicht ehebrechen; du sollst nicht toten; du sollst nicht stehlen; du sollst nicht falsch Zeugnis geben; dich soil nichts gelusten, und so ein ander Gebot mehr ist, das wird in diesem Wort verfasset: Du sollst deinen Nachsten lieben wie dich selbst:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151326932860930",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "10",
    "text": "Die Liebe tut dem Nachsten nichts Boses. So ist nun die Liebe des Gesetzes Erfullung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151327457443842",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "11",
    "text": "Und weil wir solches wissen, namlich die Zeit, daß die Stunde da ist, aufzustehen vom Schiaf, sintemal unser Heil jetzt naher ist, denn da wir's glaubten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151327979143170",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "12",
    "text": "die Nachtistvergangen, der Tag aber herbeikommen: so lasset uns ablegen die Werke der Finsternis und anlegen die Waffen des Lichtes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151328553074690",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "13",
    "text": "Lasset uns ehrbarlich wandeln, ais am Tage, nicht in Fressen und Saufen, nicht in Kammern und Unzucht, nicht in Hader und Neid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151329070481410",
    "book": "romans                             ",
    "chapter": "13",
    "verse": "14",
    "text": "sondern ziehet an den Herrn Jesum Christum und wartet des Leibes, doch also, daß er nicht geil werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]