[
  {
    "id": "1138151329573535746",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "1",
    "text": "Den Schwachen im Glauben nehmet auf und verwirret die Gewissen nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151330105851906",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "2",
    "text": "Einer glaubt, er moge allerlei essen; welcher aber schwach ist, der isset Kraut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151330664808450",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "3",
    "text": "Welcher isset, der verachte den nicht, der da nicht isset; und welcher nicht isset, der richte den nicht, der da isset; denn Gott hat ihn aufgenommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151331191259138",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "4",
    "text": "Wer bist du, daß du einen fremden Knecht richtest? Er stehet Oder fallet seinem Herrn. Er mag aber wohl aufgerichtet werden; denn Gott kann ihn Wohl aufrichten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151331728752642",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "5",
    "text": "Einer halt einen Tag vor dem andern; der andere aber halt alle Tage gleich. Ein jeglicher sei seiner Meinung gewifi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151332253270018",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "6",
    "text": "Welcher auf die Tage halt, der tut's dem Herrn; und welcher nichts darauf halt, der tut's auch dem Herrn. Welcher isset, der isset dem Herrn; denn er danket Gott. Welcher nicht isset, der isset dem Herrn nicht und danket Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151332781457410",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "7",
    "text": "Denn unser keiner lebt sich selber, und keiner stirbt sich selber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151333312856066",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "8",
    "text": "Leben wir, so leben wir dem Herrn; sterben wir, so sterben wir dem Herrn. Darum, wir leben Oder sterben, so sind wir des Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151333836226562",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "9",
    "text": "Denn dazu ist Christus auch gestorben und auferstanden und wieder lebendig worden, daß er fiber Tote und Lebendige Herr sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151334394429442",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "10",
    "text": "Du aber, was richtest du deinen Bruder? Oder du anderer, was verachtest du deinen Bruder? Wir werden alle vor dem Richterstuhi Christi dargestellt werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151334924943362",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "11",
    "text": "nachdem geschrieben stehet: So wahr ais ich lebe, spricht der Herr, mir sollen alle Kniee gebeuget werden, und alle Zungen sollen Gott bekennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151335456342018",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "12",
    "text": "So wird nun ein jeglicher fur sich selbst Gott Rechenschaft geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151336037580802",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "13",
    "text": "Darum lasset uns nicht mehr einer den andern richten, sondern das richtet vielmehr, daß niemand seinem Bruder einen Anstoü Oder Argernis darstelle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151336572747778",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "14",
    "text": "Ich weili und bin's gewifi in dem Herrn Jesu, daß nichts gemein ist an sich selbst; ohne der es rechnet fur gemein, demselbigen ist's gemein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151337128689666",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "15",
    "text": "So aber dein Bruder uber deine Speise betrubet wird, so wandelst du schon nicht nach der Liebe. Lieber, verderbe den nicht mit deiner Speise, um welchen willen Christus gestorben ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151337705570306",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "16",
    "text": "Darum schaffet, daß euer Schatz nicht verlastert werde!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151338240671746",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "17",
    "text": "Denn das Reich Gottes ist nicht Essen und Trinken, sondern Gerechtigkeit und Friede und Freude in dem Heiligen Geiste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151338780098562",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "18",
    "text": "Wer darinnen Christo dienet, der ist Gott gefallig und den Menschen wert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151339361992706",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "19",
    "text": "Darum lasset uns dem nachstreben, was zum Frieden dienet, und was zur Besserung untereinander dienet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151339900633090",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "20",
    "text": "Lieber, verstore nicht um der Speise willen Gottes Werk! Es ist zwar alles rein, aber es ist nicht gut dem, der es isset mit einem Anstoß seines Gewissens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151340436488194",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "21",
    "text": "Es ist besser, du essest kein Fleisch und trinkest keinen Wein Oder das, daran sich dein Bruder stoßet Oder argert Oder schwach wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151341005209602",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "22",
    "text": "Hast du den Glauben, so habe ihn bei dir selbst vor Gott. Selig ist, der sich selbst kein Gewissen macht in dem, was er annimmt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151341550272514",
    "book": "romans                             ",
    "chapter": "14",
    "verse": "23",
    "text": "Wer aber daruber zweifelt und isset doch, der ist verdammt; denn es gehet nicht aus dem Glauben. Was aber nicht aus dem Glauben gehet, das ist Sünde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]