[
  {
    "id": "1138151342076952578",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "1",
    "text": "Wiraber, die wir stark sind, sollen der Schwachen Gebrechlichkeit tragen und nicht Gefallen an uns selber haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151342599143426",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "2",
    "text": "Es stelle sich aber ein jeglicher unter uns also, daß er seinem Nachsten gefalle zum Guten, zur Besserung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151343145222146",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "3",
    "text": "Denn auch Christus nicht an sich selber Gefallen hatte, sondern wie geschrieben stehet: Die Schmahungen derer, die dich schmahen, sind uber mich gefallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151343686778882",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "4",
    "text": "Was aber zuvor geschrieben ist, das ist uns zur Lehre geschrieben, auf daß wir durch Geduld und Trost der Schrift Hoffnung haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151344208314370",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "5",
    "text": "Gott aber der Geduld und des Trostes gebe euch, daß ihreinerlei gesinnet seid untereinander nach Jesu Christo,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151344768516098",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "6",
    "text": "auf daß ihr einmutiglich mit einem Munde lobet Gott und den Vater unsers Herm Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151345296834562",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "7",
    "text": "Darum nehmet euch untereinander auf, gleichwie euch Christus hat aufgenommen zu Gottes Lobe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151345819713538",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "8",
    "text": "Ich sage aber, daß Jesus Christus sei ein Diener gewesen der Beschneidung um der Wahrheit willen Gottes, zu bestatigen die Verheißung, den Vatern geschehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151346382372866",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "9",
    "text": "daß die Heiden aber Gott loben um der Barmherzigkeit willen, wie geschrieben stehet: Darum will ich dich loben unter den Heiden und deinem Namen singen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151346929205250",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "10",
    "text": "Und abermal spricht er: Freuet euch, ihr Heiden, mit seinem Volk!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151347505528834",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "11",
    "text": "Und abermal: Lobet den Herm, alle Heiden, und preiset ihn, alle Volker!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151348080508930",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "12",
    "text": "Und abermal spricht Jesaja: Es wird sein die Wurzel Jesse, und der auferstehen wird, zu herrschen uber die Heiden; auf den werden die Heiden hoffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151348636647426",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "13",
    "text": "Gott aber der Hoffnung erfulle euch mitaller Freude und Frieden im Glauben, daß ihr vollige Hoffnung habet durch die Kraft des Heiligen Geistes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151349208711170",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "14",
    "text": "Ich weiß aber fast wohl von euch, liebe Bruder, daß ihr selbst voll Gütigkeit seid, erfullet mit alter Erkenntnis, daß ihr euch untereinander konnet ermahnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151349753151490",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "15",
    "text": "Ich hab's aber dennoch gewagt und euch etwas wollen schreiben, liebe Bruder, euch zu erinnern, um der Gnade willen, die mir von Gott gegeben ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151350290874370",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "16",
    "text": "daß ich soil sein ein Diener Christi unter den Heiden zu opfern das Evangelium Gottes, auf daß die Heiden ein Opfer werden, Gott angenehm, geheiliget durch den Heiligen Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151350811885570",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "17",
    "text": "Darum kann ich mich ruhmen in Jesu Christo, daß ich Gott diene.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151351356162050",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "18",
    "text": "Denn ich dürfte nicht etwas reden, wo dasselbige Christus nicht durch mich wirkte, die Heiden zum Gehorsam zu bringen durch Wort und Werk,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151351882514434",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "19",
    "text": "durch Kraft der Zeichen und Wunder und durch Kraft des Geistes Gottes, also daß ich von Jerusalem an und umher bis an lllyrikum alles mit dem Evangelium Christi erfullet habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151352410144770",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "20",
    "text": "und mich sonderlich geflissen, das Evangelium zu predigen, wo Christi Name nicht bekannt war, auf daß ich nicht auf einen fremden Grund bauete                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151352935546882",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "21",
    "text": "sondern wie geschrieben stehet: Welchen nicht ist von ihm verkundiget, die sollen's sehen, und welche nicht gehoret haben, sollen's verstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151353450856450",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "22",
    "text": "Das ist auch die Sache, darum ich vielmal verhindert bin, zu euch zu kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151353992445954",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "23",
    "text": "Nun ich aber nicht mehr Raum habe in diesen Landern, habe aber Verlangen, zu euch zu kommen, von vielen Jahren her:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151354525548546",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "24",
    "text": "wenn ich reisen werde nach Spanien, will ich zu euch kommen. Denn ich hoffe, daß ich da durchreisen und euch sehen werde und von euch dorthin geleitet werden moge, so doch, daß ich zuvor mich ein wenig mit euch ergotze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151355065597954",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "25",
    "text": "Nun aber fahre ich hin gen Jerusalem den Heiligen zu Dienst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151355587166210",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "26",
    "text": "Denn die aus Mazedonien und Achaja haben williglich eine gemeine Steuer zusammengelegt den armen Heiligen zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151356128296962",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "27",
    "text": "Sie haben's williglich getan und sind auch ihre Schuldner. Denn so die Heiden sind ihrer geistlichen Güter teilhaftig worden, ist's billig, daß sie ihnen auch in leiblichen Gutern Dienst beweisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151356694691842",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "28",
    "text": "Wenn ich nun solches ausgerichtet und ihnen diese Frucht versiegelt habe, will ich durch euch nach Spanien ziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151357229694978",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "29",
    "text": "Ich weiß aber, wenn ich zu euch komme, daß ich mit vollem Segen des Evangeliums Christi kommen werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151357764173826",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "30",
    "text": "Ich ermahne euch aber, liebe Bruder, durch unsern Herrn Jesum Christum und durch die Liebe des Geistes, daß ihr mir helfet kampfen mit Beten fur mich zu Gott,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151358296621058",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "31",
    "text": "auf dafi ich errettet werde von den Unglaubigen in Judaa, und daß mein Dienst, den ich gen Jerusalem tue, angenehm werde den Heiligen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151358829854722",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "32",
    "text": "auf daß ich mit Freuden zu euch komme durch den Willen Gottes und mich mit euch erquicke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151359412830210",
    "book": "romans                             ",
    "chapter": "15",
    "verse": "33",
    "text": "Der Gott aber des Friedens sei mit euch alien! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]