[
  {
    "id": "1138151158349266946",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "1",
    "text": "Darum, o Mensch, kannst du dich nicht entschuldigen, wer du bist, der da richtet; denn worinnen du einen andern richtest, verdammst du dich selbst, sintemal du eben dasselbige tust, was du richtest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151158881189890",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "2",
    "text": "Denn wir wissen, daß Gottes Urteil ist recht uber die, so solches tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151159434412034",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "3",
    "text": "Denkest du aber, o Mensch, der du richtest die, so solches tun, und tust auch dasselbige, daß du dem Urteil Gottes entrinnen werdest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151159963746306",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "4",
    "text": "Oder verachtest du den Reichtum seiner Güte, Geduld und Langmutigkeit? Weiftt du nicht, daß dich Gottes Güte zur Bufte leitet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151160491802626",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "5",
    "text": "Du aber nach deinem verstockten und unbuftfertigen Herzen haufest dir selbst den Zorn auf den Tag des Zorns und der Offenbarung des gerechten Gerichtes Gottes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151161019826178",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "6",
    "text": "welcher geben wird einem jeglichen nach seinen Werken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151161573081090",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "7",
    "text": "namlich Preis und Ehre und, unvergangliches Wesen denen, die mit Geduid in guten Werken trachten nach dem ewigen Leben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151162107265026",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "8",
    "text": "aber denen, die da zankisch sind und der Wahrheit nicht gehorchen, gehorchen aber dem Ungerechten, Ungnade und Zorn;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151162655637506",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "9",
    "text": "Trubsal und Angst uber alle Seelen der Menschen, die da Boses tun, vomehmlich der Juden und auch der Griechen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151163187560450",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "10",
    "text": "Preis aber und Ehre und Friede alien denen, die da Gutes tun, vomehmlich den Juden und auch den Griechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151163708899330",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "11",
    "text": "Denn es ist kein Ansehen der Person vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151164227158018",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "12",
    "text": "Welche ohne Gesetz gesündigt haben, die werden auch ohne Gesetz verloren werden; und welche am Gesetz gesündiget haben, die werden durchs Gesetz verurteilt werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151164770877442",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "13",
    "text": "sintemal vor Gott nicht, die das Gesetz horen, gerecht sind, sondern die das Gesetz tun, werden gerechtsein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151165324754946",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "14",
    "text": "Denn so die Heiden, die das Gesetz nicht haben und doch von Natur tun des Gesetzes Werk, dieselbigen, dieweil sie das Gesetz nicht haben, sind sie sich selbst ein Gesetz                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151165869654018",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "15",
    "text": "damit, daß sie beweisen, des Gesetzes Werk sei beschrieben in ihrem Herzen, sintemal ihr Gewissen sie bezeuget, dazu auch die Gedanken, die sich untereinander verklagen Oder entschuldigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151166405246978",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "16",
    "text": "auf den Tag, da Gott das Verborgene der Menschen durch Jesum Christum richten wird laut meines Evangeliums.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151166961975298",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "17",
    "text": "Siehe aberzu, du heiftest ein Jude und verlassest dich aufs Gesetz und ruhmest dich Gottes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151167484690434",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "18",
    "text": "und weiftt seinen Willen, und weil du aus dem Gesetz unterrichtet bist, prufest du, was das Beste zu tun sei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151168025231362",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "19",
    "text": "und vermissest dich, zu sein ein Leiterder Blinden ein Licht derer, die in Finsternis sind,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151168537853954",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "20",
    "text": "ein Zuchtiger der Torichten, ein Lehrer der Einfaltigen, hast die Form, was zu wissen und recht ist im Gesetz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151169082982402",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "21",
    "text": "Nun lehrest du andere und lehrest dich selber nicht. Du predigest, man solle nicht stehlen, und du stiehlst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151169626701826",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "22",
    "text": "Du sprichst, man solle nicht ehebrechen, und du brichst die Ehe. Dir greuelt vor den Gotzen und raubest Gott, was sein ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151170202599426",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "23",
    "text": "Du ruhmest dich des Gesetzes und schandest Gott durch Ubertretung des Gesetzes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151170732261378",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "24",
    "text": "Denn eurethalben wird Gottes Name gelastert unter den Heiden, als geschrieben stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151171288072194",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "25",
    "text": "Die Beschneidung istwohl nutzwenn du das Gesetz haltst; haltst du aber das Gesetz nicht, so ist deine Beschneidung schon eine Vorhaut worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151171830808578",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "26",
    "text": "So nun die Vorhaut das Recht im Gesetz halt, meinest du nicht, daß seine Vorhaut werde fur eine Beschneidung gerechnet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151172340187138",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "27",
    "text": "Und wird also, was von Natur eine Vorhaut ist und das Gesetz vollbringet, dich richten, der du unter dem Buchstaben und Beschneidung bist und das Gesetz ubertrittst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151172875157506",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "28",
    "text": "Denn das ist nicht ein Jude, der auswendig ein Jude ist, auch ist das nicht eine Beschneidung, die auswendig im Fleisch geschieht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151173398265858",
    "book": "romans                             ",
    "chapter": "2",
    "verse": "29",
    "text": "sondern das ist ein Jude, der inwendig verborgen ist, und die Beschneidung des Herzens ist eine Beschneidung, die im Geist und nicht im Buchstaben geschieht, welches Lob ist nicht aus Menschen, sondern aus Gott                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]