[
  {
    "id": "1138151190522691586",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "1",
    "text": "Was sagen wir denn von unserm Vater Abraham, daß ergefunden habe nach dem Fleisch?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151191049371650",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "2",
    "text": "Das sagen wir: Ist Abraham durch die Werke gerecht, so hat erwohl Ruhm, aber nicht vor Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151191582048258",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "3",
    "text": "Was sagt denn die Schrift? Abraham hat Gott geglaubet, und das ist ihm zur Gerechtigkeit gerechnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151192110268418",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "4",
    "text": "Dem aber, der mit Werken umgehet, wird der Lohn nicht aus Gnade zugerechnet, sondern aus Pflicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151192644911106",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "5",
    "text": "Dem aber, der nicht mit Werken umgehet, glaubet aber an den, der die Gottlosen gerecht macht, dem wird sein Glaube gerechnet zur Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151193167331330",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "6",
    "text": "Nach welcher Weise auch David sagt, daß die Seligkeit sei allein des Menschen, welchem Gott zurechnet die Gerechtigkeit ohne Zutun der Werke, da er spricht:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151193704136706",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "7",
    "text": "Selig sind die, welchen ihre Ungerechtigkeiten vergeben sind, und welchen ihre Sunden bedecket sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151194246381570",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "8",
    "text": "Selig ist der Mann, welchem Gott keine Sünde zurechnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151194765590530",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "9",
    "text": "Nun, diese Seligkeit, gehet sie uber die Beschneidung Oder uber die Vorhaut? Wir mussen je sagen, daß Abraham sei sein Glaube zur Gerechtigkeit gerechnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151195307048962",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "10",
    "text": "Wie ist er ihm denn zugerechnet, in der Beschneidung Oder in der Vorhaut? Ohne Zweifel nicht in der Beschneidung, sondern in der Vorhaut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151195827535874",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "11",
    "text": "Das Zeichen aber der Beschneidung empfing er zum Siegel der Gerechtigkeit des Glaubens, welchen er noch in der Vorhaut hatte, auf daß er würde ein Vater aller, die da glauben in der Vorhaut, daß denselbigen solches auch gerechnet werde zur Gerechtigkeit                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151196361850882",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "12",
    "text": "und würde auch ein Vater der Beschneidung, nicht allein derer, die von der Beschneidung sind, sondern auch derer, die wandeln in den Fufttapfen des Glaubens, welcher war in der Vorhaut unsers Vaters Abraham.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151196889317378",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "13",
    "text": "Denn die Verheiftung, daß er sollte sein der Welt Erbe, ist nicht geschehen Abraham Oder seinem Samen durchs Gesetz, sondern durch die Gerechtigkeit des Glaubens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151197408919554",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "14",
    "text": "Denn wo die vom Gesetz Erben sind, so ist der Glaube nichts, und die Verheißung ist ab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151197951295490",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "15",
    "text": "Sintemal das Gesetz richtet nur Zorn an; denn wo das Gesetz nicht ist, da ist auch keine Ubertretung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151198496522242",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "16",
    "text": "Derhalben muiß die Gerechtigkeit durch den Glauben kommen, auf daß sie sei aus Gnaden, und die Verheiftung test bleibe allem Samen, nicht dem alleine, der unter dem Gesetz ist, sondern auch dem, der des Glaubens Abrahams ist, welcher ist unser aller Vater,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151199034572802",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "17",
    "text": "wie geschrieben stehet: Ich habe dich gesetzt zum Vater vieler Heiden vor Gott, dem du geglaubet hast, der da lebendig machet die Toten und rufet dem, das nicht ist, daß es sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151199566331906",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "18",
    "text": "Und er hat geglaubet auf Hoffnung, da nichts zu hoffen war, auf daß er würde ein Vater vieler Heiden, wie denn zu ihm gesagt ist: Also soli dein Same sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151200090128386",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "19",
    "text": "Und erward nichtschwach imßlauben, sah auch nicht an seinen eigenen Leib, welcher schon erstorben war, weil er fast hundertjahrig war, auch nicht den erstorbenen Leib der Sara.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151200625295362",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "20",
    "text": "Denn er zweifelte nicht an der Verheiliung Gottes durch Unglauben, sondern ward stark im Glauben und gab Gott die Ehre                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151201178025986",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "21",
    "text": "und wuftte aufs allergewisseste, dad, was Gott verheiftet, das kann er auch tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151201699921922",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "22",
    "text": "Darum ist's ihm auch zur Gerechtigkeit gerechnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151202232729602",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "23",
    "text": "Das ist aber nicht geschrieben allein urn seinetwillen, dad es ihm zugerechnet ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151202755510274",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "24",
    "text": "sondern auch um unsertwillen, welchen es soli zugerechnet werden, so wir glauben an den, der unsern Herrn Jesum auferwecket hat von den Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151203298639874",
    "book": "romans                             ",
    "chapter": "4",
    "verse": "25",
    "text": "welcher ist um unserer Sünden willen dahingegeben und um unserer Gerechtigkeit willen auferwecket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]