[
  {
    "id": "1138151203828006914",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "1",
    "text": "Nun wir denn sind gerecht worden durch den Glauben, so haben wir Frieden mit Gott durch unsern Herrn Jesum Christum,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151204364222466",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "2",
    "text": "durch welchen wir auch einen Zugang haben im Glauben zu dieser Gnade darinnen wir stehen, und ruhmen uns der Hoffnung der zukunftigen Herrlichkeit die Gott geben soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151204888150018",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "3",
    "text": "Nicht allein aber das, sondern wir ruhmen uns auch der Trubsale dieweil wirwissen, dad Trubsal Geduld bringet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151205446123522",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "4",
    "text": "Geduld aber bringet Erfahrung, Erfahrung aber bringet Hoffnung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151205968150530",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "5",
    "text": "Hoffnung aber laftt nicht zuschanden werden. Denn die Liebe Gottes ist ausgegossen in unser Herz durch den Heiligen Geist, welcher uns gegeben ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151206507806722",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "6",
    "text": "Denn auch Christus, da wir noch schwach waren nach der Zeit, ist fur uns Gottlose gestorben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151207051722754",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "7",
    "text": "Nun stirbt kaum jemand um des Rechtes willen; um etwas Gutes willen dürfte vielleicht jemand sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138151207572570114",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "8",
    "text": "Darum preiset Gott seine Liebe gegen uns, dad Christus fur uns gestorben ist, da wir noch Sunder waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151208085159938",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "9",
    "text": "So werden wir je viel mehr durch ihn behalten werden vor dem Zorn, nachdem wir durch sein Blut gerecht worden sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151208627503106",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "10",
    "text": "Denn so wir Gott versohnet sind durch den Tod seines Sohns, da wir noch Feinde waren, viel mehr werden wir selig werden durch sein Leben, so wir nun versohnet sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151209192062978",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "11",
    "text": "Nicht aliein aber das, sondern wir ruhmen uns auch Gottes durch unsern Herrn Jesum Christum, durch welchen wir nun die Versohnung empfangen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151209715630082",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "12",
    "text": "Derhaiben, wie durch einen Menschen die Sunde ist kommen in die Welt und der Tod durch die Sunde, und ist also der Tod zu alien Menschen durchgedrungen, dieweil sie alle gesundiget haben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151210229334018",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "13",
    "text": "(denn die Sunde warwohl in der Welt bisauf das Gesetz; aber wo kein Gesetz ist, da achtet man der Sunde nicht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151210762993666",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "14",
    "text": "sondern der Tod herrschte von Adam an bis auf Mose, auch uber die, die nicht gesundiget haben mit gieicher Ubertretung wie Adam, welcher ist ein Bild des, der zukunftig war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151211273093122",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "15",
    "text": "Aber nicht halt sich's mit der Gabe wie mit der Sunde. Denn so an eines Sunde viele gestorben sind, so ist viel mehr Gottes Gnade und Gabe vielen reichlich widerfahren durch die Gnade des einigen Menschen, Jesu Christi.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151211790434306",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "16",
    "text": "Und nicht ist die Gabe allein uber eine Sunde wie durch des einigen Sunders einige Sunde alles Verderben. Denn das Urteil ist kommen aus einer Sunde zur Verdammnis; die Gabe aber hilftauch aus vielen Sünden zur Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151212322586626",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "17",
    "text": "Denn so um des einigen Sunde willen der Tod geherrschet hat durch den einen, viel mehr werden die, so da empfangen die Fülle der Gnade und der Gabe zur Gerechtigkeit, herrschen im Leben durch einen, Jesum Christum):                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151212873646082",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "18",
    "text": "wie nun durch eines Sunde die Verdammnis uber alle Menschen kommen ist, also ist auch durch eines Gerechtigkeit die Rechtfertigung des Lebens über alle Menschen kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151213435518978",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "19",
    "text": "Denn gleichwie durch eines Menschen Ungehorsam viel Sunder worden sind, also auch durch eines Gehorsam werden viel Gerechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151213942112258",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "20",
    "text": "Das Gesetz aber ist neben einkommen, auf dati die Sunde machtiger würde. Wo aber die Sunde machtig worden ist, da ist doch die Gnade viel machtiger worden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151214479507458",
    "book": "romans                             ",
    "chapter": "5",
    "verse": "21",
    "text": "auf daß, gleichwie die Sunde geherrschet hat zu dem Tode, also auch herrsche die Gnade durch die Gerechtigkeit zum ewigen Leben durch Jesum Christum, unsern Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]