[
  {
    "id": "1138151227252965378",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "1",
    "text": "Wisset ihr nicht, liebe Brüder (denn ich rede mit denen, die das Gesetz wissen), daß das Gesetz herrschet fiber den Menschen, solange er lebet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151227786002434",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "2",
    "text": "Denn ein Weib, das unter dem Manne ist, dieweil der Mann lebet, ist sie gebunden an das Gesetz; so aber der Mann stirbt, so ist sie los vom Gesetz, das den Mann betrifft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151228320710658",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "3",
    "text": "Wo sie nun bei einem andern Manne ist, weil der Mann lebet, wird sie eine Ehebrecherin geheiften; so aber der Mann stirbt, ist sie frei vom Gesetz, daß sie nicht eine Ehebrecherin ist, wo sie bei einem andern Manne ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151228863873026",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "4",
    "text": "Also auch, meine Brüder, ihr seid getotet dem Gesetz durch den Leib Christi, daß ihr bei einem andern seid, namlich bei dem, der von den Toten auferwecket ist, auf daß wir Gott Frucht bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151229390094338",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "5",
    "text": "Denn da wir im Fleisch waren, da waren die sündlichen Lüste, welche durchs Gesetz sich erregten, kraftig in unsern Gliedern, dem Tode Frucht zu bringe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151229910908930",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "6",
    "text": "Nun aber sind wir vom Gesetz los und ihm abgestorben, das uns gefangenhielt, also daß wir dienen sollen im neuen Wesen des Geistes und nicht im alten Wesen des Buchstabens.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151230439882754",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "7",
    "text": "Was wollen wir denn nun sagen? Ist das Gesetz Sunde? Das sei feme! Aber die Sunde erkannte ich nicht ohne durchs Gesetz. Denn ich wuftte nichts von der Lust, wo das Gesetz nicht hatte gesagt: Laft dich nicht gelüsten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151230949720066",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "8",
    "text": "Da nahm aber die Sunde Ursache am Gebot und erregte in mir allerlei Lust. Denn ohne das Gesetz war die Sunde tot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151231482200066",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "9",
    "text": "Ich aber lebte etwa ohne Gesetz. Da aber das Gebot kam, ward die Sunde wieder lebendig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151232006193154",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "10",
    "text": "Ich aber starb; und es befand sich, daß das Gebot mir zum Tode gereichte, das mir doch zum Leben gegeben war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151232538771458",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "11",
    "text": "Denn die Sunde nahm Ursache am Gebot und betrog mich und totete mich durch dasselbige Gebot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151233075478530",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "12",
    "text": "Das Gesetz istje heilig, und das Gebot ist heilig, recht und gut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151233612611586",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "13",
    "text": "Ist denn, was da gut ist, mir ein Tod worden? Das sei feme! Aber die Sunde, auf daß sie erscheine, wie sie Sunde ist, hat sie mir durch das Gute den Tod gewirket, auf daß die Sunde würde uberaus sündig durchs Gebot.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138151234160361474",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "14",
    "text": "Denn wirwissen, daß das Gesetz geistlich ist; ich aber bin fleischlich, unter die Sunde verkauft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151234684944386",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "15",
    "text": "Denn ich weift nicht, was, ich tue; denn ich tue nicht, was ich will, sondern was ich hasse, das tue ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151235222142978",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "16",
    "text": "So ich aber das tue, was ich nicht will, so willige ich, daß das Gesetz gut sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151235769434114",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "17",
    "text": "So tue nun ich dasselbige nicht, sondern die Sunde, die in mirwohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151236298440706",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "18",
    "text": "Denn ich weift, daß in mir, das ist, in meinem Fleische, wohnet nichts Gutes. Wollen habe ich wohl, aber vollbringen das Gute finde ich nicht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151236833705986",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "19",
    "text": "Denn das Gute, das ich will, das tue ich nicht, sondern das Bose, das ich nicht will, das tue ich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151237368741890",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "20",
    "text": "So ich aber tue, was ich nicht will, so tue ich dasselbige nicht, sondern die Sunde, die in mir wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151237902598146",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "21",
    "text": "So finde ich mir nun ein Gesetz, der ich will das Gute tun, daü mir das Bose anhanget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151238407684098",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "22",
    "text": "Denn ich habe Lust an Gottes Gesetz nach dem inwendigen Menschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151238900940802",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "23",
    "text": "Ich sehe aber ein ander Gesetz in meinen Gliedern, das da widerstreitet dem Gesetz in meinem Gemüte und nimmt mich gefangen in der Sunde Gesetz, welches ist in meinen Gliedern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151239412645890",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "24",
    "text": "Ich elender Mensch, wer wird mich erlosen von dem Leibe dieses Todes?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151239952138242",
    "book": "romans                             ",
    "chapter": "7",
    "verse": "25",
    "text": "Ich danke Gott durch Jesum Christum, unsern Herrn. So diene ich nun mit dem Gemute dem Gesetz Gottes, aber mit dem Fleisch dem Gesetze der Sunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]