[
  {
    "id": "1138151240479866882",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "1",
    "text": "So ist nun nichts Verdammliches an denen, die in Christo Jesu sind, die nicht nach dem Fleisch wandeln, sondern nach dem Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151241023979522",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "2",
    "text": "Denn das Gesetz des Geistes der da lebendig macht in Christo Jesu, hat mich freigemacht von dem Gesetz der Sunde und des Todes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151241558491138",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "3",
    "text": "Denn was dem Gesetz unmoglich war (sintemal es durch das Fleisch geschwachet ward), das tat Gott und sandte seinen Sohn in der Gestalt des sundlichen Fleisches und verdammte die Sunde im Fleisch durch Sunde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151242125574146",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "4",
    "text": "auf daß die Gerechtigkeit, vom Gesetz erfordert, in uns erfullet wurde, die wir nun nicht nach dem Fleische wandeln sondern nach dem Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151242668146690",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "5",
    "text": "Denn die da fleischlich sind, die sind fleischlich gesinnet; die abergeistlich sind, die sind geistlich gesinnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151243210981378",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "6",
    "text": "Aber fleischlich gesinnet sein ist der Tod, und geistlich gesinnet sein ist Leben und Friede.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151243751391234",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "7",
    "text": "Denn fleischlich gesinnet sein ist eine Feindschaft wider Gott, sintemal es dem Gesetze Gottes nicht untertan ist; denn es vermag es auch nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151244264046594",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "8",
    "text": "Die aber fleischlich sind, mogen Gott nicht gefallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151244822708226",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "9",
    "text": "Ihr aber seid nicht fleischlich, sondern geistlich, so anders Gottes Geist in euch wohnet. Wer aber Christi Geist nicht hat der ist nicht sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151245363544066",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "10",
    "text": "So aber Christus in euch ist so ist der Leib zwar tot urn der Sunde willen; der Geist aber ist das Leben urn der Gerechtigkeit willen .                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151245897105410",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "11",
    "text": "So nun der Geist des, der Jesum von den Toten auferwecket hat, in euch wohnet, so wird auch derselbige, der Christum von den Toten auferwecket hat, eure sterblichen Leiber lebendig machen urn deswillen, daß sein Geist in euch wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151246461304834",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "12",
    "text": "So sind wir nun, liebe Bruder, Schuldner nicht dem Fleisch, daß wir nach dem Fleisch leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151246981201922",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "13",
    "text": "Denn wo ihr nach dem Fleisch lebet, so werdet ihr sterben müssen; wo ihr aber durch den Geist des Fleisches Geschafte totet, so werdet ihr leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151247537569794",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "14",
    "text": "Denn welche der Geist Gottes treibet, die sind Gottes Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151248056156162",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "15",
    "text": "Denn ihr habt nicht einen knechtischen Geist empfangen, daß ihr euch abermal furchten mul Jtet, sondern ihr habt einen kindlichen Geist empfangen, durch welchen wir rufen: Abba, lieber Vater!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151248579035138",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "16",
    "text": "Derselbige Geist gibt Zeugnis unserm Geist, dafi wir Gottes Kinder sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151250084855810",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "17",
    "text": "Sind wir denn Kinder, so sind wir auch Erben, namlich Gottes Erben und Miterben Christi, so wir anders mit leiden, auf daß wir auch mit zur Herrlichkeit erhoben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151250604851202",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "18",
    "text": "Denn ich halte es dafur, dafi dieser Zeit Leiden der Herrlichkeit nicht wert sei, die an uns soil offenbaret werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151251124715522",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "19",
    "text": "Denn das angstliche Harren der Kreatur wartet auf die Offenbarung der Kinder Gottes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151251638026242",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "20",
    "text": "sintemal die Kreatur unterworfen ist der Eitelkeit ohne ihren Willen, sondern urn deswillen, dersie unterworfen hat auf Hoffnung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151252149370882",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "21",
    "text": "Denn auch die Kreatur frei werden wird von dem Dienst des verganglichen Wesens zu der herrlichen Freiheit der Kinder Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151252666122242",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "22",
    "text": "Denn wirwissen, daß aile Kreatur sehnet sich mit uns und angstet sich noch immerdar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151253217837058",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "23",
    "text": "Nicht allein aber sie, sondern auch wir selbst, die wir haben des Geistes Erstlinge, sehnen uns auch bei uns selbst nach der Kindschaft und warten auf unsers Leibes Erlosung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151253754347522",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "24",
    "text": "Denn wir sind wohl selig, doch in der Hoffnung. Die Hoffnung aber, die man siehet, ist nicht Hoffnung; denn wie kann man des, hoffen, das man siehet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151254281551874",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "25",
    "text": "So wir aber des hoffen, das wir nicht sehen, so warten wir sein durch Geduld.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151254832775170",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "26",
    "text": "Desselbigengleichen auch der Geist hüft unserer Schwachheit auf. Denn wir wissen nicht, was wir beten sollen, wie sich's gebuhret, sondern der Geist selbst vertritt uns aufs beste mit unaussprechlichem Seufzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151255370760194",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "27",
    "text": "Der aber die Herzen forschet, der weifi, was des Geistes Sinn sei; denn er vertritt die Heiligen nach dem, was Gott gefallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151255918837762",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "28",
    "text": "Wirwissen aber, dafi denen, die Gott lieben, aile Dinge zum besten dienen, die nach dem Vorsatz berufen sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151256467701762",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "29",
    "text": "Denn welche er zuvor versehen hat, die hat er auch verordnet, daß sie gleich sein sollten dem Ebenbilde seines Sohns, auf dafi derselbige der Erstgeborne sei untervielen Brudern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151257042812930",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "30",
    "text": "Welche er aber verordnet hat, die hat er auch berufen; welche er aber berufen hat, die hat er auch gerecht gemacht; welche er aber hat gerecht gemacht, die hat er auch herrüch gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151257592954882",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "31",
    "text": "Was wollen wir denn hiezu sagen? Ist Gott fur uns, wer mag wider uns sein?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151258123632642",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "32",
    "text": "Welcher auch seines eigenen Sohnes nicht hat verschont, sondern hat ihn fur uns aile dahingegeben, wie sollte er uns mit ihm nicht alles schenken?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151258679017474",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "33",
    "text": "Wer will die Auserwahlten Gottes beschuldigen? Gott ist hier, der da gerecht macht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151259202420738",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "34",
    "text": "Wer will verdammen? Christus ist hier, der gestorben ist, ja vielmehr, der auch auferwecket ist, welcher ist zur Rechten Gottes und vertritt uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151259736440834",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "35",
    "text": "Wer will uns scheiden von der Liebe Gottes? T rübsal Oder Angst Oder Verfolgung Oder Hunger Oder Blofie Oder Fahrlichkeit Oder Schwert?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151260270624770",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "36",
    "text": "Wie geschrieben stehet: Um deinetwillen werden wir getotet den ganzen Tag; wir sind geachtet fur Schlachtschafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151260798156802",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "37",
    "text": "Aber in dem allem überwinden wir weit um deswillen, der uns geliebet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151261303242754",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "38",
    "text": "Denn ich bin gewili, daß weder Tod noch Leben, weder Engel noch Furstentum noch Gewalt, weder Gegenwartiges noch Zukunftiges,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151261871931394",
    "book": "romans                             ",
    "chapter": "8",
    "verse": "39",
    "text": "weder Hohes noch Tiefes noch keine andere Kreatur mag uns scheiden von der Liebe Gottes, die in Christo Jesu ist, unserm Herrn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]