[
  {
    "id": "1138151262402838530",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "1",
    "text": "Ich sage die Wahrheit in Christo und luge nicht, des mir Zeugnis gibt mein Gewissen in dem Heiligen Geist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151262925291522",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "2",
    "text": "daß ich grolie Traurigkeit und Schmerzen ohne Unterlali in meinem Herzen habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151263465635842",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "3",
    "text": "Ich habe gewunschet, verbannet zu sein von Christo fur meine Bruder, die meine Gefreundeten sind nach dem Fleisch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151263997952002",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "4",
    "text": "die da sind von Israel, welchen gehort die Kindschaft und die Herrlichkeit und der Bund und das Gesetz und der Gottesdienst und die Verheiliung;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151264520110082",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "5",
    "text": "welcher auch sind die Vater, aus welchen Christus herkommt nach dem Fleische, der da ist Gott uber alles, gelobet in Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151265043841026",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "6",
    "text": "Aber nicht sage ich solches, daß Gottes Wort darum aus sei. Denn es sind nicht alle Israelites die von Israel sind;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151265579073538",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "7",
    "text": "auch nicht alle, die Abrahams Same sind, sind darum auch Kinder, sondern: In Isaak soli dir der Same genannt sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151266089828354",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "8",
    "text": "Das ist, nicht sind das Gottes Kinder, die nach dem Fleisch Kinder sind, sondern die Kinder der Verheiliung werden fur Samen gerechnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151266621652994",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "9",
    "text": "Denn dies ist ein Wort der Verheifiung, da er spricht: Um diese Zeit will ich kommen, und Sara soil einen Sohn haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151267210330114",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "10",
    "text": "Nicht allein aber ist's mit dem also, sondern auch, da Rebecka von dem einigen Isaak, unserm Vater, schwanger ward;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151267752181762",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "11",
    "text": "ehe die Kinder geboren waren und weder Gutes noch Boses getan hatten, auf daß der Vorsatz Gottes bestunde nach der Wahl, ward zu ihr gesagt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151268279975938",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "12",
    "text": "nicht aus Verdienst der Werke, sondern aus Gnaden des Berufes, also: Der Groliere soil dienstbar werden dem Kleinern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151268783456258",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "13",
    "text": "wie denn geschrieben stehet: Jakob habe ich geliebet, aber Esau habe ich gehasset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151269329502210",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "14",
    "text": "Was wollen wir denn hiersagen? Ist denn Gott ungerecht? Das sei feme!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151269918605314",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "15",
    "text": "Denn er spricht zu Mose: Welchem ich gnadig bin, dem bin ich gnadig, und welches ich mich erbarme, des erbarme ich mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151270429753346",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "16",
    "text": "So liegt es nun nicht an jemandes Wollen Oder Laufen, sondern an Gottes Erbarmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151270961119234",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "17",
    "text": "Denn die Schrift sagt zu Pharao: Eben darum hab' ich dich erweckt, daß ich an dir meine Macht erzeige, auf daß mein Name verkundiget werde in alien Landen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151271500480514",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "18",
    "text": "So erbarmet er sich nun; welches er will, und verstocket, welchen er will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151272017592322",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "19",
    "text": "So sagest du zu mir: Was schuldiget er denn uns? Wer kann seinem Willen widerstehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151272535654402",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "20",
    "text": "Ja, lieber Mensch, wer bist du denn, daß du mit Gott rechten willst? Spricht auch ein Werk zu seinem Meister: Warum machst du mich also?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151273076293634",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "21",
    "text": "Hat nicht ein Topfer Macht, aus einem Klumpen zu machen ein Fali zu Ehren und das andere zu Unehren?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151273611952130",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "22",
    "text": "Derhalben, da Gott wollte Zorn erzeigen und kundtun seine Macht, hat er mit grolier Geduld getragen die Gefalie des Zorns, die da zugerichtet sind zur Verdammnis,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151274145546242",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "23",
    "text": "auf daß er kundtate den Reichtum seiner Herrlichkeit an den Gefalien der Barmherzigkeit, die er bereitet hat zur Herrlichkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151274706894850",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "24",
    "text": "welche er berufen hat, namlich uns, nicht allein aus den Juden, sondern auch aus den Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151275234361346",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "25",
    "text": "Wie er denn auch durch Hosea spricht: Ich will das mein Volk heilien, das nicht mein Volk war, und meine Liebe, die nicht die Liebe war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151275759894530",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "26",
    "text": "Und soli geschehen, an dem Ort, da zu ihnen gesagt ward: Ihr seid nicht mein Volk, sollen sie Kinder des lebendigen Gottes genannt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151276299124738",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "27",
    "text": "Jesaja aber schreiet fur Israel: Wenn die Zahl der Kinder von Israel würde sein wie der Sand am Meer, so wird doch das Ubrige selig werden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151276832882690",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "28",
    "text": "Denn es wird ein Verderben und Steuern geschehen zur Gerechtigkeit, und der Herr wird dasselbige Steuern tun auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151277367656450",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "29",
    "text": "Und wie Jesaja davor sagt: Wenn uns nicht der Herr Zebaoth hatte lassen Samen überbleiben, so waren wir wie Sodom worden und gleichwie Gomorra.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151277912752130",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "30",
    "text": "Was wollen wir nun hier sagen? Das wollen wir sagen: Die Heiden, die nicht haben nach der Gerechtigkeit gestanden, haben die Gerechtigkeit erlanget; ich sage aber von der Gerechtigkeit, die aus dem Glauben kommt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151278477279234",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "31",
    "text": "Israel aber hat dem Gesetz der Gerechtigkeit nachgestanden und hat das Gesetz der Gerechtigkeit nicht überkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151279003500546",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "32",
    "text": "Warum das? Darum, daß sie es nicht aus dem Glauben, sondern als aus den Werken des Gesetzes suchen. Denn sie haben sich gestolien an den Stein des Anlaufens,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151279511470082",
    "book": "romans                             ",
    "chapter": "9",
    "verse": "33",
    "text": "wie geschrieben stehet: Siehe da, ich lege in Zion einen Stein des Anlaufens und einen Fels des Argernisses; und wer an ihn glaubet, der soil nicht zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]