[
  {
    "id": "1138140716371771394",
    "book": "job                                ",
    "chapter": "1",
    "verse": "1",
    "text": "Es war ein Mann im Lande Uz, der hieli Hiob. Derselbe war schlecht und recht, gottesfurchtig und meidete das Bose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140716931645442",
    "book": "job                                ",
    "chapter": "1",
    "verse": "2",
    "text": "Und zeugete sieben Sohne und drei Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140717501153282",
    "book": "job                                ",
    "chapter": "1",
    "verse": "3",
    "text": "Und seines Viehes waren siebentausend Schafe, dreitausend Kamele, funfhundert Joch Rinder und funfhundert Eselinnen und sehr viel Gesindes; und er war herrlicher denn alle, die gegen Morgen wohneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140718061879298",
    "book": "job                                ",
    "chapter": "1",
    "verse": "4",
    "text": "Und seine Sohne gingen hin und machten Wohlleben, ein jeglicher in seinem Hause auf seinen Tag; und sandten hin und luden ihre drei Schwestern, mit ihnen zu essen und zu trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140718613987330",
    "book": "job                                ",
    "chapter": "1",
    "verse": "5",
    "text": "Und wenn ein Tag des Wohllebens um war, sandte Hiob hin und heiligte sie; und machte sich des Morgens frühe auf und opferte Brandopfer nach ihrer aller Zahl. Denn Hiob gedachte: Meine Sohne mochten gesundiget und Gott gesegnet haben in ihrem Herzen. Also tat Hiob alle Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140719207645186",
    "book": "job                                ",
    "chapter": "1",
    "verse": "6",
    "text": "Es begab sich aber auf einen Tag, da die Kinder Gottes kamen und vor den HERRN traten, kam der Satan auch unter ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140719777251330",
    "book": "job                                ",
    "chapter": "1",
    "verse": "7",
    "text": "Der HERR aber sprach zu dem Satan: Wo kommst du her? Satan antwortete dem HERRN und sprach: Ich habe das Land umher durchzogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140720332701698",
    "book": "job                                ",
    "chapter": "1",
    "verse": "8",
    "text": "Der HERR sprach zu Satan: Hast du nicht achtgehabt auf meinen Knecht Hiob? Denn es ist seinesgleichen nicht im Lande, schlecht und recht, gottesfurchtig und meidet das Bose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140720886022146",
    "book": "job                                ",
    "chapter": "1",
    "verse": "9",
    "text": "Satan antwortete dem HERRN und sprach: Meinest du, daß Hiob umsonst Gott furchtet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140721420173314",
    "book": "job                                ",
    "chapter": "1",
    "verse": "10",
    "text": "Hastdu doch ihn, sein Haus und alles, waser hat, rings umher verwahret. Du hast das Werk seiner Hande gesegnet, und sein Gut hat sich ausgebreitet im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140721968283650",
    "book": "job                                ",
    "chapter": "1",
    "verse": "11",
    "text": "Aber recke deine Hand aus und taste an alles, was er hat; was gilt's, er wird dich ins Angesicht segnen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140722511249410",
    "book": "job                                ",
    "chapter": "1",
    "verse": "12",
    "text": "Der HERR sprach zu Satan: Siehe, alles, was er hat, sei in deiner Hand; ohne allein an ihn selbst lege deine Hand nicht. Da ging Satan aus von dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140723064635394",
    "book": "job                                ",
    "chapter": "1",
    "verse": "13",
    "text": "Des Tages aber, da seine Sohne und Tochter alien und tranken Wein in ihres Bruders Hause, des Erstgeborenen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140723635814402",
    "book": "job                                ",
    "chapter": "1",
    "verse": "14",
    "text": "kam ein Bote zu Hiob und sprach: Die Rinder pflugeten, und die Eselinnen gingen neben ihnen an der Weide;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140724161806338",
    "book": "job                                ",
    "chapter": "1",
    "verse": "15",
    "text": "da fielen die aus Reicharabien herein und nahmen sie und schlugen die Knaben mit der Scharfe des Schwerts; und ich bin allein entronnen, daß ich dir's ansagte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140724717649922",
    "book": "job                                ",
    "chapter": "1",
    "verse": "16",
    "text": "Da der noch redete, kam ein anderer und sprach: Das Feuer Gottes fiel vom Himmel und verbrannte Schafe und Knaben und verzehrete sie; und ich bin allein entronnen, daß ich dir's ansagte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140725269168130",
    "book": "job                                ",
    "chapter": "1",
    "verse": "17",
    "text": "Da der noch redete, kam einer und sprach: Die Chaldaer machten drei Spitzen und uberfielen die Kamele und nahmen sie und schlugen die Knaben mit der Scharfe des Schwerts; und ich bin allein entronnen, daß ich dir's ansagte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140725826486274",
    "book": "job                                ",
    "chapter": "1",
    "verse": "18",
    "text": "Da der noch redete, kam einer und sprach: Deine Sohne und Tochter alien und tranken im Hause ihres Bruders, des Erstgebornen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140726370140162",
    "book": "job                                ",
    "chapter": "1",
    "verse": "19",
    "text": "und siehe, da kam ein grofier Wind von der Wüste her und stieli auf die vier Ecken des Hauses und warfs auf die Knaben, daß sie starben; und ich bin allein entronnen, daß ich dir's ansagte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140726914220034",
    "book": "job                                ",
    "chapter": "1",
    "verse": "20",
    "text": "Da stund Hiob auf und zerrifi sein Kleid und raufte sein Haupt; und fiel auf die Erde und betete an                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140727468523522",
    "book": "job                                ",
    "chapter": "1",
    "verse": "21",
    "text": "und sprach: Ich bin nackend von meiner Mutter Leibe kommen, nackend werde ich wieder dahinfahren. Der HERR hat's gegeben, der HERR hat's genommen; der Name des HERRN sei gelobt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140728011653122",
    "book": "job                                ",
    "chapter": "1",
    "verse": "22",
    "text": "In diesem allem sundigte Hiob nicht und tat nichts Torichtes wider Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]