[
  {
    "id": "1138140728545083394",
    "book": "job                                ",
    "chapter": "2",
    "verse": "1",
    "text": "Es begab sich aber des Tages, da die Kinder Gottes kamen und traten vor den HERRN, daß Satan auch unter ihnen kam und vor den HERRN trat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140729083297794",
    "book": "job                                ",
    "chapter": "2",
    "verse": "2",
    "text": "Da sprach der HERR zu dem Satan: Wo kommst du her? Satan antwortete dem HERRN und sprach: Ich habe das Land umher durchzogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140729595494402",
    "book": "job                                ",
    "chapter": "2",
    "verse": "3",
    "text": "Der HERR sprach zu dem Satan: Hast du nicht acht auf meinen Knecht Hiob gehabt? Denn es ist seinesgleichen im Lande nicht, schlecht und recht, gottesfurchtig und meidet das Bose und halt noch fest an seiner Frommigkeit; du aber hast mich bewegt, daß ich ihn ohne Ursache verderbet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140730137509890",
    "book": "job                                ",
    "chapter": "2",
    "verse": "4",
    "text": "Satan antwortete dem HERRN und sprach: Haut fur Haut; und alles, was ein Mann hat, lalit er fur sein Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140730664157186",
    "book": "job                                ",
    "chapter": "2",
    "verse": "5",
    "text": "Aber recke deine Hand aus und taste sein Gebein und Fleisch an; was gilt's, er wird dich ins Angesicht segnen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140731198537730",
    "book": "job                                ",
    "chapter": "2",
    "verse": "6",
    "text": "Der HERR sprach zu dem Satan: Siehe da, er sei in deiner Hand; doch schone seines Lebens!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140731753431042",
    "book": "job                                ",
    "chapter": "2",
    "verse": "7",
    "text": "Da fuhr der Satan aus vom Angesicht des HERRN und schlug Hiob mit bosen Schwaren von der Fulisohle an bis auf seine Scheitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140732302327810",
    "book": "job                                ",
    "chapter": "2",
    "verse": "8",
    "text": "Und er nahm einen Scherben und schabte sich und sali in der Asche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140732864430082",
    "book": "job                                ",
    "chapter": "2",
    "verse": "9",
    "text": "Und sein Weib sprach zu ihm: Haltst du noch fest an deiner Frommigkeit? Ja, segne Gott und stirb!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140733429448706",
    "book": "job                                ",
    "chapter": "2",
    "verse": "10",
    "text": "Er aber sprach zu ihr: Du redest, wie die narrischen Weiber reden. Haben wir Gutes empfangen von Gott und sollten das Bose nicht auch annehmen? In diesem allem versundigte sich Hiob nicht mit seinen Lippen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140733972381698",
    "book": "job                                ",
    "chapter": "2",
    "verse": "11",
    "text": "Da aber die drei Freunde Hiobs horeten all das Ungluck, das fiber ihn kommen war, kamen sie, ein jeglicher aus seinem Ort: Eliphas von Theman, Bildad von Suah und Zophar von Naema. Denn sie wurden eins, daß sie kamen, ihn zu klagen und zu trosten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140734546739202",
    "book": "job                                ",
    "chapter": "2",
    "verse": "12",
    "text": "Und da sie ihre Augen aufhuben von feme, kannten sie ihn nicht und huben auf ihre Stimme und weineten; und ein jeglicher zerriß sein Kleid und sprengeten Erde auf ihr Haupt gen Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140735095930882",
    "book": "job                                ",
    "chapter": "2",
    "verse": "13",
    "text": "Und saßen mitihm auf der Erde sieben Tage und sieben Nachte und redeten nichts mit ihm; denn sie sahen, daß der Schmerz sehr groß war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]