[
  {
    "id": "1138141032038694914",
    "book": "job                                ",
    "chapter": "24",
    "verse": "1",
    "text": "Warum sollten die Zeiten dem Allmachtigen nicht verborgen sein? Und die ihn kennen, sehen seine Tage nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141032592670722",
    "book": "job                                ",
    "chapter": "24",
    "verse": "2",
    "text": "Sie treiben die Grenzen zurück; sie rauben die Herden und weiden sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141033158574082",
    "book": "job                                ",
    "chapter": "24",
    "verse": "3",
    "text": "Sie treiben der Waisen Esel weg und nehmen der Witwen Ochsen zu Pfande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141033692692482",
    "book": "job                                ",
    "chapter": "24",
    "verse": "4",
    "text": "Die Armen müssen ihnen weichen, und die Durfligen im Lande müssen sich verkriechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141034242179074",
    "book": "job                                ",
    "chapter": "24",
    "verse": "5",
    "text": "Siehe, das Wild in der Wuste gehet heraus, wie sie pflegen, frühe zum Raub, daß sie Speise bereiten fur die Jungen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141034781736962",
    "book": "job                                ",
    "chapter": "24",
    "verse": "6",
    "text": "Sie ernten auf dem Acker alles, was er tragt, und lesen den Weinberg, den sie mit Unrecht haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141035357044738",
    "book": "job                                ",
    "chapter": "24",
    "verse": "7",
    "text": "Die Nackenden lassen sie liegen und lassen ihnen keine Decke im Frost, denen sie die Kleider genommen haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141035860754434",
    "book": "job                                ",
    "chapter": "24",
    "verse": "8",
    "text": "daß sie sich müssen zu den Felsen halten, wenn ein Platzregen von den Bergen auf sie giefit, weil sie sonst keinen Trost haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141036402278402",
    "book": "job                                ",
    "chapter": "24",
    "verse": "9",
    "text": "Sie reilien das Kind von den Brüsten und machen's zum Waisen und machen die Leute arm mit Pfanden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141036955500546",
    "book": "job                                ",
    "chapter": "24",
    "verse": "10",
    "text": "Den Nackenden lassen sie ohne Kleider gehen und den Hungrigen nehmen sie die Garben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141037519470594",
    "book": "job                                ",
    "chapter": "24",
    "verse": "11",
    "text": "Sie zwingen sie, 01 zu machen auf ihrer eigenen Mühle und ihre eigene Kelterzu treten, und lassen sie doch Durst leiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141038080032770",
    "book": "job                                ",
    "chapter": "24",
    "verse": "12",
    "text": "Sie machen die Leute in der Stadt seufzend und die Seelen der Erschlagenen schreiend; und Gott stürzet sie nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141038633648130",
    "book": "job                                ",
    "chapter": "24",
    "verse": "13",
    "text": "Darum sind sie abtrünnig worden vom Licht und kennen seinen Weg nicht und kehren nicht wieder zu seiner Stralie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141039211085826",
    "book": "job                                ",
    "chapter": "24",
    "verse": "14",
    "text": "Wenn der Tag anbricht, stehetauf der Morder und erwürget den Armen und Dürftigen; und des Nachts ist er wie ein Dieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141039772631042",
    "book": "job                                ",
    "chapter": "24",
    "verse": "15",
    "text": "Das Auge des Ehebrechers hat acht auf das Dunkel und spricht: Mich siehet kein Auge; und verdecket sein Antlitz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141040310124546",
    "book": "job                                ",
    "chapter": "24",
    "verse": "16",
    "text": "Im Finstern brichterzu den Hausern ein. Des Tages verbergen sie sich miteinander und scheuen das Licht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138141040848011266",
    "book": "job                                ",
    "chapter": "24",
    "verse": "17",
    "text": "Denn wo ihnen der Morgen kommt, ist's ihnen wie eine Finsternis; denn er fühlet das Schrecken der Finsternis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141041398218754",
    "book": "job                                ",
    "chapter": "24",
    "verse": "18",
    "text": "Er fahret leichtfertig wie aufeinem Wasser dahin; seine Habe wird geringe im Lande, und bauet seinen Weinberg nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141041975001090",
    "book": "job                                ",
    "chapter": "24",
    "verse": "19",
    "text": "Die Holle nimmt weg, die da sündigen, wie die Hitze und Dürre das Schneewasser verzehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141042518458370",
    "book": "job                                ",
    "chapter": "24",
    "verse": "20",
    "text": "Es werden sein vergessen die Barmherzigen; seine Lust wird wurmig werden; sein wird nicht mehr gedacht; er wird zerbrochen werden wie ein fauler Baum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141043065389058",
    "book": "job                                ",
    "chapter": "24",
    "verse": "21",
    "text": "Er hat beleidiget die Einsame, die nicht gebiert, und hat der Witwe kein Gutes getan                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141043603308546",
    "book": "job                                ",
    "chapter": "24",
    "verse": "22",
    "text": "und die Machtigen unter sich gezogen mit seiner Kraft. Wenn er stehet, wird er seines Lebens nicht gewifi sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141044169474050",
    "book": "job                                ",
    "chapter": "24",
    "verse": "23",
    "text": "Er macht ihm wohl selbst eine Sicherheit, darauf er sich verlasse; doch sehen seine Augen auf ihr Tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141044739440642",
    "book": "job                                ",
    "chapter": "24",
    "verse": "24",
    "text": "Sie sind eine kleine Zeit erhaben und werden zunichte und unterdruckt und ganz und gar ausgetilget werden, und wie die erste Blute an den Ahren werden sie abgeschlagen werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141045300068354",
    "book": "job                                ",
    "chapter": "24",
    "verse": "25",
    "text": "Ist's nicht also? Wohlan, wer will mich Lugen strafen und bewahren, dafi meine Rede nichts sei?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]