[
  {
    "id": "1138141138340020226",
    "book": "job                                ",
    "chapter": "32",
    "verse": "1",
    "text": "Da horeten die drei Manner auf, Hiob zu antworten, weil er sich fur gerecht hielt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141138933252098",
    "book": "job                                ",
    "chapter": "32",
    "verse": "2",
    "text": "Aber Elihu, der Sohn Baracheels, von Bus, des Geschlechts Ram, ward zornig uber Hiob, daß er seine Seele gerechter hielt denn Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141139482738690",
    "book": "job                                ",
    "chapter": "32",
    "verse": "3",
    "text": "Auch ward er zornig uber seine drei Freunde, daß sie keine Antwort fanden und doch Hiob verdammeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141140038320130",
    "book": "job                                ",
    "chapter": "32",
    "verse": "4",
    "text": "Denn Elihu hatte geharret, bis daß sie mit Hiob geredet hatten, weil sie alter waren denn er.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141140590100482",
    "book": "job                                ",
    "chapter": "32",
    "verse": "5",
    "text": "Darum, da er sah, daß keine Antwort war im Munde der drei Manner, ward er zornig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141141145485314",
    "book": "job                                ",
    "chapter": "32",
    "verse": "6",
    "text": "Und so antwortete Elihu, der Sohn Baracheels, von Bus, und sprach: Ich bin jung, ihr aber seid alt; darum hab ich mich gescheuet und gefürchtet, meine Kunst an euch zu beweisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141141678981122",
    "book": "job                                ",
    "chapter": "32",
    "verse": "7",
    "text": "Ich dachte: Lali die Jahre reden, und die Menge des Alters lali Weisheit beweisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138141142226305026",
    "book": "job                                ",
    "chapter": "32",
    "verse": "8",
    "text": "Aber der Geist ist in den Leuten, und der Odem des Allmachtigen macht sie verstandig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141142799450114",
    "book": "job                                ",
    "chapter": "32",
    "verse": "9",
    "text": "Die Grolien sind nicht die Weisesten, und die Alten verstehen nicht das Recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141143341400066",
    "book": "job                                ",
    "chapter": "32",
    "verse": "10",
    "text": "Darum will ich auch reden; hore mirzu! Ich will meine Kunst auch sehen lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141143896457218",
    "book": "job                                ",
    "chapter": "32",
    "verse": "11",
    "text": "Siehe, ich habe geharret, daß ihr geredet habt; ich habe aufgemerkt auf euren Verstand, bis ihr trafet die rechte Rede,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141144489295874",
    "book": "job                                ",
    "chapter": "32",
    "verse": "12",
    "text": "und habe achtgehabt auf euch; aber siehe, da ist keiner unter euch, der Hiob strafe Oder seiner Rede antworte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141145055133698",
    "book": "job                                ",
    "chapter": "32",
    "verse": "13",
    "text": "Ihr werdet vielleicht sagen: Wir haben die Weisheit getroffen, daß Gott ihn verstolien hat, und sonst niemand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141145593905154",
    "book": "job                                ",
    "chapter": "32",
    "verse": "14",
    "text": "Die Rede tut mir nicht genug; ich will ihm nicht so nach eurer Rede antworten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141146135592962",
    "book": "job                                ",
    "chapter": "32",
    "verse": "15",
    "text": "Ach! sie sind verzagt, konnen nicht mehr antworten, sie konnen nicht mehr reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141146678591490",
    "book": "job                                ",
    "chapter": "32",
    "verse": "16",
    "text": "Weil ich denn geharret habe, und sie konnten nicht reden (denn sie stehen still und antworten nicht mehr),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141147235876866",
    "book": "job                                ",
    "chapter": "32",
    "verse": "17",
    "text": "will doch ich mein Teil antworten und will meine Kunst beweisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141147768553474",
    "book": "job                                ",
    "chapter": "32",
    "verse": "18",
    "text": "Denn ich bin der Rede so voll, daß mich der Odem in meinem Bauche angstet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138141148322398210",
    "book": "job                                ",
    "chapter": "32",
    "verse": "19",
    "text": "Siehe, mein Bauch istwie der Most, der zugestopfet ist, der die neuen Fasser zerreiliet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141148856680450",
    "book": "job                                ",
    "chapter": "32",
    "verse": "20",
    "text": "Ich muli reden, daß ich Odem hole; ich muli meine Lippen auftun und antworten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138141149396271106",
    "book": "job                                ",
    "chapter": "32",
    "verse": "21",
    "text": "Ich will niemandes Person ansehen und will keinen Menschen rühmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138141149915283458",
    "book": "job                                ",
    "chapter": "32",
    "verse": "22",
    "text": "Denn ich weifi nicht, wo ich's tate, ob mich mein Schopfer uber ein kleines hinnehmen wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]