[
  {
    "id": "1138141301999796226",
    "book": "job                                ",
    "chapter": "42",
    "verse": "1",
    "text": "Und Hiob antwortete dem HERRN und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141302568124418",
    "book": "job                                ",
    "chapter": "42",
    "verse": "2",
    "text": "ich erkenne, daß du alles vermagst, und kein Gedanke ist dir verborgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141303102341122",
    "book": "job                                ",
    "chapter": "42",
    "verse": "3",
    "text": "Es ist ein unbesonnener Mann, der seinen Rat meinet zu verbergen. Darum bekenne ich, daß ich habe unweislich geredet, das mir zu hoch ist und nicht verstehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138141303627153410",
    "book": "job                                ",
    "chapter": "42",
    "verse": "4",
    "text": "So erhore nun, laft mich reden; ich will dich fragen, lehre mich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138141304174444546",
    "book": "job                                ",
    "chapter": "42",
    "verse": "5",
    "text": "Ich habe dich mit den Ohren gehoret, und mein Auge siehet dich auch nun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138141304712167426",
    "book": "job                                ",
    "chapter": "42",
    "verse": "6",
    "text": "Darum schuldige ich mich und tue Bufte in Staub und Asche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141305247203330",
    "book": "job                                ",
    "chapter": "42",
    "verse": "7",
    "text": "Da nun der HERR diese Worte mit Hiob geredet hatte; sprach erzu Eliphas von Theman: Mein Zorn ist ergrimmet über dich und über deine zween Freunde; denn ihr habt nicht recht von mir geredet wie mein Knecht Hiob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141305807339522",
    "book": "job                                ",
    "chapter": "42",
    "verse": "8",
    "text": "So nehmet nun sieben Farren und sieben Widder und gehet hin zu meinem Knechte Hiob und opfert Brandopfer fur euch und lalit meinen Knecht Hiob fur euch bitten. Denn ihn will ich ansehen, dati ich euch nicht sehen lasse, wie ihr Torheit begangen habt; denn ihr habt nicht recht von mir geredet wie mein Knecht Hiob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141306358464514",
    "book": "job                                ",
    "chapter": "42",
    "verse": "9",
    "text": "Da gingen hin Eliphas von Theman, Bildad von Suah und Zophar von Naema und taten, wie der HERR ihnen gesagt hatte. Und der HERR sah an Hiob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141306944487426",
    "book": "job                                ",
    "chapter": "42",
    "verse": "10",
    "text": "Und der HERR wendete das Gefangnis Hiobs, da er bat fur seine Freunde. Und der HERR gab Hiob zwiefaltig so viel, als er gehabt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138141307478376450",
    "book": "job                                ",
    "chapter": "42",
    "verse": "11",
    "text": "Und es kamen zu ihm alle seine Bruder und alle seine Schwestern und alle, die ihn vorhin kannten, und alien mit ihm in seinem Hause und kehreten sich zu ihm und trosteten ihn über allem Obel, das der HERR über ihn hatte kommen lassen. Und ein jeglichergab ihm einen schonen Groschen und ein gulden Stirnband.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138141308046213122",
    "book": "job                                ",
    "chapter": "42",
    "verse": "12",
    "text": "Und der HERR segnete hernach Hiob mehr denn vorhin, daß er kriegte vierzehntausend Schafe und sechstausend Kamele und tausend Joch Rinder und tausend Esel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138141308603957250",
    "book": "job                                ",
    "chapter": "42",
    "verse": "13",
    "text": "Und kriegte sieben Sohne und drei Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138141309152100354",
    "book": "job                                ",
    "chapter": "42",
    "verse": "14",
    "text": "Und hieli die erste Jemima, die andere Kezia und die dritte Keren-Hapuch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138141309703487490",
    "book": "job                                ",
    "chapter": "42",
    "verse": "15",
    "text": "Und wurden nicht so schone Weiber funden in alien Landen als die Tochter Hiobs. Und ihr Vater gab ihnen Erbteil unter ihren Brüdem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138141310248779778",
    "book": "job                                ",
    "chapter": "42",
    "verse": "16",
    "text": "Und Hiob lebte nach diesem hundertundvierzig Jahre, daß er sah Kinder und Kindeskinder bis in das vierte Glied.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138141310780571650",
    "book": "job                                ",
    "chapter": "42",
    "verse": "17",
    "text": "Und Hiob starb alt und lebenssatt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]