[
  {
    "id": 2987,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "1",
    "text": "Some time after this, King Xerxes honored Haman, son of Hammedatha, the Agagite, giving him a position higher than all his fellow officials."
  },
  {
    "id": 2988,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "2",
    "text": "All the officials in royal employment bowed down and showed respect to Haman, for this is what the king had commanded. But Mordecai would not bow down and show respect to him."
  },
  {
    "id": 2989,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "3",
    "text": "The king's officials asked Mordecai, “Why are you disobeying the king's command?”"
  },
  {
    "id": 2990,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "4",
    "text": "They talked to him about it day after day, but he refused to listen. So they told Haman about it to see if he would put up with what Mordecai was doing,"
  },
  {
    "id": 2991,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "5",
    "text": "Haman was furious when he saw that Mordecai did not bow down and show respect to him."
  },
  {
    "id": 2992,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "6",
    "text": "Having found out who Mordecai's people were, he dismissed the idea of just killing Mordecai. He decided to kill every Jew in the whole Persian Empire—all of Mordecai's people!"
  },
  {
    "id": 2993,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "7",
    "text": "In the twelfth year of King Xerxes, in the first month, the month of Nisan, “pur” (meaning a “lot”) was cast in Haman's presence to choose a day and month, taking each day and each month one at a time. The lot fell on the twelfth month, the month of Adar."
  },
  {
    "id": 2994,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "8",
    "text": "Haman went to King Xerxes and said, “There's a particular people living among others in many different places throughout the provinces of your empire who cut themselves off from everybody else. They have their own laws which are different from those of any other people, and what's more, they don't obey the king's laws. So it's not a good idea for Your Majesty to ignore them."
  },
  {
    "id": 2995,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "9",
    "text": "If it please Your Majesty, issue a decree to destroy them, and I will personally contribute 10,000 silver talents to those who carry out the king's business to be placed in the royal treasury.”"
  },
  {
    "id": 2996,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "10",
    "text": "The king took off his signet ring and handed it to Haman, son of Hammedatha, the Agagite, the enemy of the Jews."
  },
  {
    "id": 2997,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "11",
    "text": "The king told Haman, “You can have the money, and do to the people whatever you want.”"
  },
  {
    "id": 2998,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "12",
    "text": "On the thirteenth day of the first month the king's secretaries were summoned. A decree was issued in accordance with everything Haman demanded and sent to the king's chief officers,"
  },
  {
    "id": 2999,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "13",
    "text": "Letters were sent by messenger to all the provinces in the king's empire with orders to destroy, kill, and annihilate all Jews, young and old, women and children, and confiscate their possessions, all in one day—the thirteenth day of the twelfth month, the month of Adar."
  },
  {
    "id": 3000,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "14",
    "text": "A copy of the decree was to be issued as law in every province and publicized to the people so that they would be ready for the day."
  },
  {
    "id": 3001,
    "book": "esther                                  ",
    "chapter": "3",
    "verse": "15",
    "text": "By order of the king the messengers hurried on their way. The decree was also issued in the fortress of Susa. The king and Haman sat down for a drink while the people in city of Susa were very disturbed."
  }
]