[
  {
    "id": 3047,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "1",
    "text": "The king and Haman went to Queen Esther's dinner."
  },
  {
    "id": 3048,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "2",
    "text": "At this second dinner, as they were drinking wine, the king asked Esther again, “What are you really asking for, Queen Esther? It will be given to you. What do you want? You shall have it, as much as half my empire!”"
  },
  {
    "id": 3049,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "3",
    "text": "Queen Esther answered, “If the king looks on me favorably, and if it please Your Majesty to grant me my life, that is my request; and the lives of my people, that is what I ask."
  },
  {
    "id": 3050,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "4",
    "text": "For my people and I have been sold"
  },
  {
    "id": 3051,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "5",
    "text": "The king asked Queen Esther, demanding to know, “Who is this? Where is the man who has dared to do this?”"
  },
  {
    "id": 3052,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "6",
    "text": "“The man, the opponent, the enemy, is this evil Haman!” Esther replied. Haman shook with terror in front of the king and the queen."
  },
  {
    "id": 3053,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "7",
    "text": "The king was furious. He got up, leaving his wine, and went out into the palace garden. Haman stayed behind to beg for his life from Queen Esther, for he realized the king planned an evil end for him."
  },
  {
    "id": 3054,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "8",
    "text": "When the king came back in from the palace garden to the dining room, Haman had thrown himself on the couch where Queen Esther was."
  },
  {
    "id": 3055,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "9",
    "text": "Then Harbonah, one of the eunuchs attending the king, said: “Haman set up a pole beside his house for Mordecai, the one whose report saved the king's life. The pole is fifty cubits high.”"
  },
  {
    "id": 3056,
    "book": "esther                                  ",
    "chapter": "7",
    "verse": "10",
    "text": "So they impaled Haman on the pole that he had set up for Mordecai. Then the anger of the king died down."
  }
]