[
  {
    "id": 30912,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "1",
    "text": "This letter comes from Paul, servant of God and an apostle of Jesus Christ. I'm sent to build up the trust of God's chosen people and to share the knowledge of the truth that leads to lives lived for God."
  },
  {
    "id": 30913,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "2",
    "text": "This gives them the hope of eternal life that God (who cannot lie) promised ages ago,"
  },
  {
    "id": 30914,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "3",
    "text": "but which at the proper time he revealed through his word in the message which I was entrusted to give, following the command of God our Savior."
  },
  {
    "id": 30915,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "4",
    "text": "This letter is sent to Titus, my true son through the trust in God we share in common. May you have grace and peace from God the Father and Christ Jesus our Savior."
  },
  {
    "id": 30916,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "5",
    "text": "The reason I left you in Crete was for you to organize what was still needed and to appoint elders in every town, as I told you."
  },
  {
    "id": 30917,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "6",
    "text": "An elder must have a good reputation, the husband of one wife, and have children who believe and who are not accused of being wild or disobedient."
  },
  {
    "id": 30918,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "7",
    "text": "As a leader for God, a head elder must have a good reputation and not be arrogant. He should not have a quick temper nor get drunk; he shouldn't be violent or greedy for money."
  },
  {
    "id": 30919,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "8",
    "text": "He should be hospitable, someone who loves what's good and does what's right. He should be living a life for God, self-controlled,"
  },
  {
    "id": 30920,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "9",
    "text": "and must be devoted to the trustworthy message as it's taught. In this way he can encourage others through correct teaching, and be able to convince those who disagree."
  },
  {
    "id": 30921,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "10",
    "text": "For there are many rebels around who talk a lot of deceptive nonsense, especially from the circumcision group."
  },
  {
    "id": 30922,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "11",
    "text": "Their talking must stop, these people who throw whole families into turmoil, teaching things that aren't right for the sake of making money."
  },
  {
    "id": 30923,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "12",
    "text": "As someone of their own people, a prophet, has stated, “Cretans are always liars, evil beasts who are lazy, greedy people.”"
  },
  {
    "id": 30924,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "13",
    "text": "This is a true statement! Consequently give them a good telling-off so that they can have a healthy trust in God,"
  },
  {
    "id": 30925,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "14",
    "text": "not paying attention to Jewish myths and human commandments from those who deviate from the truth."
  },
  {
    "id": 30926,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "15",
    "text": "To those who have clean minds everything is clean, but to those who are corrupt and refuse to trust in God, nothing is clean—both their minds and their consciences are corrupt."
  },
  {
    "id": 30927,
    "book": "titus                                   ",
    "chapter": "1",
    "verse": "16",
    "text": "They claim to know God, but they prove this is false by what they do. They are detestable and disobedient, worthless for doing anything good."
  }
]