[
  {
    "id": 15402,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "1",
    "text": "The Lord sent a message through Joel, son of Pethuel."
  },
  {
    "id": 15403,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "2",
    "text": "Listen to this, elders; pay attention, everyone who lives in the land. Has anything ever happened like this before in your experience, or that of your forefathers?"
  },
  {
    "id": 15404,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "3",
    "text": "Tell your children about it, and have your children tell it to their children, and their children tell the next generation."
  },
  {
    "id": 15405,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "4",
    "text": "What the cutting locusts left, the swarming locusts have eaten; what the swarming locusts left, the hopping locusts have eaten; what the hopping locusts left, the destroying locusts have eaten."
  },
  {
    "id": 15406,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "5",
    "text": "Wake up, you drunks, and weep! Howl you wine drinkers, because the new wine has been suddenly taken away from your mouth!"
  },
  {
    "id": 15407,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "6",
    "text": "A nation has invaded my land: powerful and too many to count. Their teeth are like lion's teeth, their fangs like those of a lioness."
  },
  {
    "id": 15408,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "7",
    "text": "It has ruined my grapevines and destroyed my fig trees, stripping them completely and reducing them to stumps, white and bare."
  },
  {
    "id": 15409,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "8",
    "text": "Mourn like a bride dressed in sackcloth, mourning the death of her husband-to-be."
  },
  {
    "id": 15410,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "9",
    "text": "Grain and wine offerings have stopped in the Temple."
  },
  {
    "id": 15411,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "10",
    "text": "The fields are devastated, the earth mourns; for the grain is ruined, the new wine dries up, the olive oil fails."
  },
  {
    "id": 15412,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "11",
    "text": "Be ashamed, farmers, and wail in sorrow, keepers of vineyards, over the wheat and the barley, for the crops from the fields are ruined."
  },
  {
    "id": 15413,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "12",
    "text": "The vines are shriveled, the fig trees are withered; the pomegranate, the palm, and the apricot trees—all the fruit trees have dried up, and at the same time the people's happiness has also dried up."
  },
  {
    "id": 15414,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "13",
    "text": "Dress in sackcloth, you priests, and mourn; weep, you who minister before the altar! Go and spend the night in sackcloth, you ministers of my God, for the grain and wine offerings have stopped in the Temple."
  },
  {
    "id": 15415,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "14",
    "text": "Proclaim a fast; call a sacred assembly. Have the elders and all people of the land gather in the Temple, and cry out to your God, to the Lord."
  },
  {
    "id": 15416,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "15",
    "text": "What a terrible day! For the day of the Lord is near, it will come as destruction from the Almighty."
  },
  {
    "id": 15417,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "16",
    "text": "Haven't we seen our food taken away from us, right before our eyes? There is no joy and happiness in God's Temple."
  },
  {
    "id": 15418,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "17",
    "text": "Seeds planted in the ground shrivel up; the storehouses are empty, the barns are torn down because the grain has dried up."
  },
  {
    "id": 15419,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "18",
    "text": "The farm animals moan with hunger. The herds of cattle wander everywhere because they can't find grass to eat; the flocks of sheep are suffering."
  },
  {
    "id": 15420,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "19",
    "text": "To you, Lord, I cry out!"
  },
  {
    "id": 15421,
    "book": "joel                                    ",
    "chapter": "1",
    "verse": "20",
    "text": "Even the wild animals long for you because the streams have dried up, and fire has destroyed the pastures in the wilderness."
  }
]