[
  {
    "id": 21928,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "1",
    "text": "When Sanballat, Tobiah, Geshem the Arab, and our other enemies heard that I had rebuilt the wall and there were no gaps left—though at that time I still had not put the doors into the gates—"
  },
  {
    "id": 21929,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "2",
    "text": "they sent a message to me, saying, “Come on, let's meet in one of the villages on the plain of Ono.” But they intended to kill me."
  },
  {
    "id": 21930,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "3",
    "text": "So I sent messengers to tell them, “I'm busy with important work and I can't come down. Why should I stop what I'm doing and leave it to come and see you?”"
  },
  {
    "id": 21931,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "4",
    "text": "They sent me the same message four times, and every time my reply was the same."
  },
  {
    "id": 21932,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "5",
    "text": "Sanballat sent me the same message the fifth time by his servant, who brought in his hand an open letter."
  },
  {
    "id": 21933,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "6",
    "text": "The letter read: “People around are saying, and Geshem confirms it, that you and the Jews are planning a rebellion, and that's why you're building the wall. You also plan to become their king, so they say,"
  },
  {
    "id": 21934,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "7",
    "text": "and you have even arranged for prophets in Jerusalem to announce for you, ‘There is a king in Judah.’ The king will soon get to hear about this. So come, and let's talk this over.”"
  },
  {
    "id": 21935,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "8",
    "text": "I replied, telling him, “Nothing's happening like you're saying! In fact you're just making it all up!”"
  },
  {
    "id": 21936,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "9",
    "text": "They were all just trying to scare us, telling themselves, “They won't have the strength to work so it won't ever get finished.” But I prayed, now make me strong!"
  },
  {
    "id": 21937,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "10",
    "text": "Later on, I went to Shemaiah's house (he was the son of Delaiah, son of Mehetabel) who had shut himself in his house."
  },
  {
    "id": 21938,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "11",
    "text": "I replied, “Should someone like me run away? Should someone like me go and hide in the Temple so I can survive?"
  },
  {
    "id": 21939,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "12",
    "text": "I thought about it and saw that God hadn't sent him, but that he had spoken this prophecy against me because Tobiah and Sanballat had hired him."
  },
  {
    "id": 21940,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "13",
    "text": "They'd hired him thinking I'd be scared into doing something wrong. Then they'd be able to point the finger and ruin my reputation."
  },
  {
    "id": 21941,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "14",
    "text": "My God, remember Tobiah and Sanballat for doing this, and Noadiah the prophetess and the other prophets too who tried to frighten me."
  },
  {
    "id": 21942,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "15",
    "text": "The wall was finished on the twenty-fifth day of the month Elul. It took fifty-two days."
  },
  {
    "id": 21943,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "16",
    "text": "When all our enemies found out they were frightened; all the nations around were very discouraged, for they recognized that this had been done by our God."
  },
  {
    "id": 21944,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "17",
    "text": "At that time the nobles of Judah were exchanging many letters with Tobiah,"
  },
  {
    "id": 21945,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "18",
    "text": "because many people in Judah had sworn an oath of loyalty to him as he was a son-in-law of Shecaniah, son of Arah, and his son Jehohanan was married to the daughter of Meshullam, son of Berechiah."
  },
  {
    "id": 21946,
    "book": "nehemiah                                ",
    "chapter": "6",
    "verse": "19",
    "text": "They kept on telling me all the good things Tobiah was doing, and they reported to him what I said. Tobiah also sent letters to try and scare me."
  }
]