[
  {
    "id": 22038,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "1",
    "text": "On the twenty-fourth day of this same month, the Israelites met together, fasting and wearing sackcloth, with dust on their heads."
  },
  {
    "id": 22039,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "2",
    "text": "Those of Israelite ancestry separated themselves from the foreigners, and stood to confess their sins and those of their forefathers."
  },
  {
    "id": 22040,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "3",
    "text": "They spent three hours"
  },
  {
    "id": 22041,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "4",
    "text": "The Levites stood on the stage and called out loudly to the Lord their God. (Their names were Jeshua, Bani, Kadmiel, Shebaniah, Bunni, Sherebiah, Bani, and Chenani.)"
  },
  {
    "id": 22042,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "5",
    "text": "Then the Levites announced: “Stand up and praise the Lord your God who lives eternally: ‘May who you are and your glory be blessed, and may you be lifted up above all blessing and praise.’” (The names of the Levites were Jeshua, Kadmiel, Bani, Hashabneiah, Sherebiah, Hodiah, Shebaniah, and Pethahiah.)"
  },
  {
    "id": 22043,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "6",
    "text": "They prayed, “Only you are the Lord. It was you who made the sky, the heavens with all their stars, the land and everything on it, the seas and everything in them. You give life to all of them, and all the heavenly beings worship you."
  },
  {
    "id": 22044,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "7",
    "text": "You are the Lord, the God who chose Abram, who led him out of Ur of the Chaldeans and named him Abraham."
  },
  {
    "id": 22045,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "8",
    "text": "You knew he would be faithful to you, and made an agreement with him to give him and his descendants the land of the Canaanites, Hittites, Amorites, Perizzites, Jebusites, and Girgashites. You kept your promise, because you do what is right."
  },
  {
    "id": 22046,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "9",
    "text": "You saw how much our forefathers were suffering in Egypt. You heard their cries for help at the Red Sea."
  },
  {
    "id": 22047,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "10",
    "text": "You performed miraculous signs and wonders against Pharaoh, all his officials, and all his people of his land, for you recognized how arrogantly they treated our forefathers. You created a wonderful reputation for yourself that people still recognize to this day."
  },
  {
    "id": 22048,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "11",
    "text": "You split the sea apart in front of them so that they could walk through it on dry ground. But you threw their pursuers into the depths of the sea, like stones thrown into raging waters."
  },
  {
    "id": 22049,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "12",
    "text": "You led them with a column of cloud during the day, and a column of fire at night, showing them the way which they should go."
  },
  {
    "id": 22050,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "13",
    "text": "You descended on Mount Sinai. You spoke to them from heaven. You gave them right ways to live, true laws, and good regulations and commandments."
  },
  {
    "id": 22051,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "14",
    "text": "You explained your holy Sabbath to them. You gave them commandments and regulations and laws through your servant Moses."
  },
  {
    "id": 22052,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "15",
    "text": "When they were hungry you gave them bread from heaven, and when they were thirsty you brought water out of the rock for them. You told them to go and take ownership of the land which you had sworn to give them."
  },
  {
    "id": 22053,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "16",
    "text": "But they and our forefathers acted arrogantly and became stubborn, and didn't pay attention to your commands."
  },
  {
    "id": 22054,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "17",
    "text": "They refused to listen to you, and forgot about all the miracles you did for them. They became obstinate and decided to choose themselves a leader to take them back to slavery in Egypt."
  },
  {
    "id": 22055,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "18",
    "text": "even when they made themselves a metal calf and said, ‘This is your god who led you out of Egypt,’ and committed terrible blasphemies."
  },
  {
    "id": 22056,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "19",
    "text": "But you because you are so merciful didn't abandon them in the desert. The column of cloud didn't stop guiding them during the day, and the column of fire continued to light their way at night."
  },
  {
    "id": 22057,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "20",
    "text": "You gave your good Spirit to teach them. You did not stop feeding them with your manna, and you gave them water when they were thirsty."
  },
  {
    "id": 22058,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "21",
    "text": "You took care of them for forty years in the desert. Their clothes didn't wear out, they didn't want for anything. Their feet didn't even swell up!"
  },
  {
    "id": 22059,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "22",
    "text": "You gave them kingdoms and nations; you assigned their borders. They took control of the land of Sihon, king of Heshbon, and of Og, king of Bashan."
  },
  {
    "id": 22060,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "23",
    "text": "You made their descendants as countless as the stars of heaven, and led them to the land you had promised their fathers they would enter and possess."
  },
  {
    "id": 22061,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "24",
    "text": "Their descendants went in and took over the land. Right in front of them you conquered the Canaanites who lived there, handing over their kings and people so they could do with them whatever they wanted."
  },
  {
    "id": 22062,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "25",
    "text": "They captured fortified cities and fertile land. They took over houses full of valuable things, water cisterns, vineyards, olive groves, and many fruit trees. They ate until they were full, and grew fat. They were so happy at how good you were to them."
  },
  {
    "id": 22063,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "26",
    "text": "But they completely rebelled against you. They tossed your Law over their shoulders. They killed your prophets who warned them to try and bring them back to you, and they committed terrible blasphemies."
  },
  {
    "id": 22064,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "27",
    "text": "So you handed them over to their enemies who treated them badly. In their suffering they cried out to you for help."
  },
  {
    "id": 22065,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "28",
    "text": "However, as soon as they had peace, they went back to doing evil in your sight. So once more you handed them over to their enemies, who dominated them. They came back to you, and they cried out to you again."
  },
  {
    "id": 22066,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "29",
    "text": "You warned them to come back to your Law, but they were arrogant. They ignored your commands, and sinned against your rules, which, as you previously said,"
  },
  {
    "id": 22067,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "30",
    "text": "You were patient with them for many years. You warned them by your Spirit through your prophets, but they didn't listen, so you handed them over to the other nations."
  },
  {
    "id": 22068,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "31",
    "text": "But because of your wonderful mercy you did not finish with them, and you did not abandon them, for you are a gracious and merciful God."
  },
  {
    "id": 22069,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "32",
    "text": "So now, our God, the great and powerful and awesome God who keeps his agreement of trustworthy love, please don't see as unimportant all the hardships that have happened to us, and to our kings and leaders, our priests and prophets, our forefather and all your people, from the time of the Assyrian kings of Assyria up till now."
  },
  {
    "id": 22070,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "33",
    "text": "But you have done what is right regarding everything that has happened to us. You have always acted faithfully, while we have done so much evil."
  },
  {
    "id": 22071,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "34",
    "text": "Our kings, our leaders, our priests, and our forefathers did not follow your Law, and they ignored your commands and regulations you ordered them to keep."
  },
  {
    "id": 22072,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "35",
    "text": "But they, even during the time they had their own kingdom, with so many blessings you had given them in the wide and fertile land you had provided for them, even then they refused to serve you and would not turn from their evil ways."
  },
  {
    "id": 22073,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "36",
    "text": "Look at us now, slaves in the land you gave our forefathers to enjoy its fruit and all its good things. Look at us slaves here!"
  },
  {
    "id": 22074,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "37",
    "text": "The rich harvests of this land go to the kings you have placed over us because of our sins. They rule over our bodies and our cattle, doing whatever they want. We are suffering so much!”"
  },
  {
    "id": 22075,
    "book": "nehemiah                                ",
    "chapter": "9",
    "verse": "38",
    "text": "In response the people declared,"
  }
]