[
  {
    "id": "888950822254739457",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "1",
    "text": "The word that Isaiah the son of Amoz saw concerning Judah and Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888950822642745345",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "2",
    "text": "And it shall come to pass in the last days, that the mountain of the LORD’s house shall be established in the top of the mountains, and shall be exalted above the hills; and all nations shall flow unto it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888950823016628225",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "3",
    "text": "And many people shall go and say, Come ye, and let us go up to the mountain of the LORD, to the house of the God of Jacob; and he will teach us of his ways, and we will walk in his paths: for out of Zion shall go forth the law, and the word of the LORD from Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888950823388839937",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "4",
    "text": "And he shall judge among the nations, and shall rebuke many people: and they shall beat their swords into plowshares, and their spears into pruninghooks: nation shall not lift up sword against nation, neither shall they learn war any more.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888950823765868545",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "5",
    "text": "O house of Jacob, come ye, and let us walk in the light of the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888950824127463425",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "6",
    "text": "Therefore thou hast forsaken thy people the house of Jacob, because they be replenished from the east, and are soothsayers like the Philistines, and they please themselves in the children of strangers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888950824487354369",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "7",
    "text": "Their land also is full of silver and gold, neither is there any end of their treasures; their land is also full of horses, neither is there any end of their chariots:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888950824851537921",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "8",
    "text": "Their land also is full of idols; they worship the work of their own hands, that which their own fingers have made:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888950825216868353",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "9",
    "text": "And the mean man boweth down, and the great man humbleth himself: therefore forgive them not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888950825586065409",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "10",
    "text": " Enter into the rock, and hide thee in the dust, for fear of the LORD, and for the glory of his majesty.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888950825945300993",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "11",
    "text": " The lofty looks of man shall be humbled, and the haughtiness of men shall be bowed down, and the LORD alone shall be exalted in that day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888950826310369281",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "12",
    "text": " For the day of the LORD of hosts shall be upon every one that is proud and lofty, and upon every one that is lifted up; and he shall be brought low:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888950826680516609",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "13",
    "text": " And upon all the cedars of Lebanon, that are high and lifted up, and upon all the oaks of Bashan,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888950827041292289",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "14",
    "text": " And upon all the high mountains, and upon all the hills that are lifted up,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888950827404427265",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "15",
    "text": " And upon every high tower, and upon every fenced wall,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888950827773853697",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "16",
    "text": " And upon all the ships of Tarshish, and upon all pleasant pictures.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888950828137775105",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "17",
    "text": " And the loftiness of man shall be bowed down, and the haughtiness of men shall be made low: and the LORD alone shall be exalted in that day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888950828684607489",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "18",
    "text": " And the idols he shall utterly abolish.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888950829242122241",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "19",
    "text": " And they shall go into the holes of the rocks, and into the caves of the earth, for fear of the LORD, and for the glory of his majesty, when he ariseth to shake terribly the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888950829611384833",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "20",
    "text": " In that day a man shall cast his idols of silver, and his idols of gold, which they made each one for himself to worship, to the moles and to the bats;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888950829971931137",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "21",
    "text": " To go into the clefts of the rocks, and into the tops of the ragged rocks, for fear of the LORD, and for the glory of his majesty, when he ariseth to shake terribly the earth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888950830336278529",
    "book": "isaiah                             ",
    "chapter": "2",
    "verse": "22",
    "text": " Cease ye from man, whose breath is in his nostrils: for wherein is he to be accounted of ?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]