[
  {
    "id": "888951414184574977",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "1",
    "text": "Behold, a king shall reign in righteousness, and princes shall rule in judgment.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888951414556360705",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "2",
    "text": "And a man shall be as an hiding place from the wind, and a covert from the tempest; as rivers of water in a dry place, as the shadow of a great rock in a weary land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888951414955868161",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "3",
    "text": "And the eyes of them that see shall not be dim, and the ears of them that hear shall hearken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888951415337877505",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "4",
    "text": "The heart also of the rash shall understand knowledge, and the tongue of the stammerers shall be ready to speak plainly.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888951415693508609",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "5",
    "text": "The vile person shall be no more called liberal, nor the churl said to be bountiful.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888951416068603905",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "6",
    "text": "For the vile person will speak villany, and his heart will work iniquity, to practise hypocrisy, and to utter error against the LORD, to make empty the soul of the hungry, and he will cause the drink of the thirsty to fail.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888951416436326401",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "7",
    "text": "The instruments also of the churl are evil: he deviseth wicked devices to destroy the poor with lying words, even when the needy speaketh right.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888951416807391233",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "8",
    "text": "But the liberal deviseth liberal things; and by liberal things shall he stand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888951417183502337",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "9",
    "text": "Rise up, ye women that are at ease; hear my voice, ye careless daughters; give ear unto my speech.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888951417556434945",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "10",
    "text": " Many days and years shall ye be troubled, ye careless women: for the vintage shall fail, the gathering shall not come.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888951417928351745",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "11",
    "text": " Tremble, ye women that are at ease; be troubled, ye careless ones: strip you, and make you bare, and gird sackcloth upon your loins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888951418303348737",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "12",
    "text": " They shall lament for the teats, for the pleasant fields, for the fruitful vine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888951418756595713",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "13",
    "text": " Upon the land of my people shall come up thorns and briers; yea, upon all the houses of joy in the joyous city:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888951419246772225",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "14",
    "text": " Because the palaces shall be forsaken; the multitude of the city shall be left; the forts and towers shall be for dens for ever, a joy of wild asses, a pasture of flocks;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888951419617509377",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "15",
    "text": " Until the spirit be poured upon us from on high, and the wilderness be a fruitful field, and the fruitful field be counted for a forest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888951419992506369",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "16",
    "text": " Then judgment shall dwell in the wilderness, and righteousness remain in the fruitful field.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888951420361670657",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "17",
    "text": " And the work of righteousness shall be peace; and the effect of righteousness quietness and assurance for ever.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888951420730277889",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "18",
    "text": " And my people shall dwell in a peaceable habitation, and in sure dwellings, and in quiet resting places;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888951421106290689",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "19",
    "text": " When it shall hail, coming down on the forest; and the city shall be low in a low place.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888951421468737537",
    "book": "isaiah                             ",
    "chapter": "32",
    "verse": "20",
    "text": " Blessed are ye that sow beside all waters, that send forth thither the feet of the ox and the ass.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]