[
  {
    "id": "888950868558643201",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "1",
    "text": "Moreover the LORD said unto me, Take thee a great roll, and write in it with a man’s pen concerning Mahershalalhashbaz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888950868936523777",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "2",
    "text": "And I took unto me faithful witnesses to record, Uriah the priest, and Zechariah the son of Jeberechiah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888950869313060865",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "3",
    "text": "And I went unto the prophetess; and she conceived, and bare a son. Then said the LORD to me, Call his name Mahershalalhashbaz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888950869687599105",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "4",
    "text": "For before the child shall have knowledge to cry, My father, and my mother, the riches of Damascus and the spoil of Samaria shall be taken away before the king of Assyria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888950870064791553",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "5",
    "text": "The LORD spake also unto me again, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888950870435463169",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "6",
    "text": "Forasmuch as this people refuseth the waters of Shiloah that go softly, and rejoice in Rezin and Remaliah’s son;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888950870811803649",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "7",
    "text": "Now therefore, behold, the Lord bringeth up upon them the waters of the river, strong and many, even the king of Assyria, and all his glory: and he shall come up over all his channels, and go over all his banks:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888950871182606337",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "8",
    "text": "And he shall pass through Judah; he shall overflow and go over, he shall reach even to the neck; and the stretching out of his wings shall fill the breadth of thy land, O Immanuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888950871543480321",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "9",
    "text": "Associate yourselves, O ye people, and ye shall be broken in pieces; and give ear, all ye of far countries: gird yourselves, and ye shall be broken in pieces; gird yourselves, and ye shall be broken in pieces.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888950871910285313",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "10",
    "text": " Take counsel together, and it shall come to nought; speak the word, and it shall not stand: for God is with us.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888950872294293505",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "11",
    "text": " For the LORD spake thus to me with a strong hand, and instructed me that I should not walk in the way of this people, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888950872657068033",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "12",
    "text": " Say ye not, A confederacy, to all them to whom this people shall say, A confederacy; neither fear ye their fear, nor be afraid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888950873028329473",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "13",
    "text": " Sanctify the LORD of hosts himself; and let him be your fear, and let him be your dread.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888950873391595521",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "14",
    "text": " And he shall be for a sanctuary; but for a stone of stumbling and for a rock of offence to both the houses of Israel, for a gin and for a snare to the inhabitants of Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888950873769672705",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "15",
    "text": " And many among them shall stumble, and fall, and be broken, and be snared, and be taken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888950874139459585",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "16",
    "text": " Bind up the testimony, seal the law among my disciples.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888950874507673601",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "17",
    "text": " And I will wait upon the LORD, that hideth his face from the house of Jacob, and I will look for him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888950874878312449",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "18",
    "text": " Behold, I and the children whom the LORD hath given me are for signs and for wonders in Israel from the LORD of hosts, which dwelleth in mount Zion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888950875252752385",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "19",
    "text": " And when they shall say unto you, Seek unto them that have familiar spirits, and unto wizards that peep, and that mutter: should not a people seek unto their God? for the living to the dead?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888950875627454465",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "20",
    "text": " To the law and to the testimony: if they speak not according to this word, it is because there is no light in them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888950875999076353",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "21",
    "text": " And they shall pass through it, hardly bestead and hungry: and it shall come to pass, that when they shall be hungry, they shall fret themselves, and curse their king and their God, and look upward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888950876362309633",
    "book": "isaiah                             ",
    "chapter": "8",
    "verse": "22",
    "text": " And they shall look unto the earth; and behold trouble and darkness, dimness of anguish; and they shall be driven to darkness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]