[
  {
    "id": "888958472448573441",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "1",
    "text": "Let as many servants as are under the yoke count their own masters worthy of all honour, that the name of God and his doctrine be not blasphemed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958472816525313",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "2",
    "text": "And they that have believing masters, let them not despise them, because they are brethren; but rather do them service, because they are faithful and beloved, partakers of the benefit. These things teach and exhort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958473175269377",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "3",
    "text": "If any man teach otherwise, and consent not to wholesome words, even the words of our Lord Jesus Christ, and to the doctrine which is according to godliness;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958473539649537",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "4",
    "text": "He is proud, knowing nothing, but doting about questions and strifes of words, whereof cometh envy, strife, railings, evil surmisings,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958473908584449",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "5",
    "text": "Perverse disputings of men of corrupt minds, and destitute of the truth, supposing that gain is godliness: from such withdraw thyself.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958474273292289",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "6",
    "text": "But godliness with contentment is great gain.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888958474632364033",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "7",
    "text": "For we brought nothing into this world, and it is certain we can carry nothing out.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958475005329409",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "8",
    "text": "And having food and raiment let us be therewith content.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958475366858753",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "9",
    "text": "But they that will be rich fall into temptation and a snare, and into many foolish and hurtful lusts, which drown men in destruction and perdition.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958475728257025",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "10",
    "text": " For the love of money is the root of all evil: which while some coveted after, they have erred from the faith, and pierced themselves through with many sorrows.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958476095029249",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "11",
    "text": " But thou, O man of God, flee these things; and follow after righteousness, godliness, faith, love, patience, meekness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958476462981121",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "12",
    "text": " Fight the good fight of faith, lay hold on eternal life, whereunto thou art also called, and hast professed a good profession before many witnesses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888958476838764545",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "13",
    "text": " I give thee charge in the sight of God, who quickeneth all things, and before Christ Jesus, who before Pontius Pilate witnessed a good confession;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958477206781953",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "14",
    "text": " That thou keep this commandment without spot, unrebukable, until the appearing of our Lord Jesus Christ:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958477578829825",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "15",
    "text": " Which in his times he shall shew, who is the blessed and only Potentate, the King of kings, and Lord of lords;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958477944356865",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "16",
    "text": " Who only hath immortality, dwelling in the light which no man can approach unto; whom no man hath seen, nor can see: to whom be honour and power everlasting. Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958478314471425",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "17",
    "text": " Charge them that are rich in this world, that they be not highminded, nor trust in uncertain riches, but in the living God, who giveth us richly all things to enjoy;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958478681145345",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "18",
    "text": " That they do good, that they be rich in good works, ready to distribute, willing to communicate;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958479044509697",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "19",
    "text": " Laying up in store for themselves a good foundation against the time to come, that they may lay hold on eternal life.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958479406432257",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "20",
    "text": " O Timothy, keep that which is committed to thy trust, avoiding profane and vain babblings, and oppositions of science falsely so called:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958479769993217",
    "book": "firstTimothy                       ",
    "chapter": "6",
    "verse": "21",
    "text": " Which some professing have erred concerning the faith. Grace be with thee. Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]