[
  {
    "id": "1138151963399716866",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "1",
    "text": "Paulus, ein Apostel Jesu Christi durch den Willen Gottes, und Bruder Timotheus:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151963928395778",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "2",
    "text": "Den Heiligen zu Kolossa und den glaubigen Brndern in Christo. Gnade sei mit euch und Friede von Gott, unserm Vater, und dem Herm Jesu Christo!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151964459991042",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "3",
    "text": "Wir danken Gott und dem Vater unsers Herm Jesu Christi und beten allezeit fur euch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151964984147970",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "4",
    "text": "nachdem wir gehoret haben von eurem Glauben an Christum Jesum und von der Liebe zu alien Heiligen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151965538779138",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "5",
    "text": "um der Hoffnung willen, die euch beigelegt ist im Himmel, von welcher ihr zuvor gehoret habt durch das Wort der Wahrheit im Evangelium,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151966075912194",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "6",
    "text": "das zu euch kommen ist wie auch in alle Welt und ist fruchtbar wie auch in euch von dem Tage an, da ihr's gehoret habt und erkannt die Gnade Gottes in der Wahrheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151966583521282",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "7",
    "text": "Wie ihr denn gelernet habt von Epaphras, unserm lieben Mitdiener, welcher ist ein treuer Diener Christi fur euch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151967113314306",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "8",
    "text": "der uns auch eroffnet hat eure Liebe im Geist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151967645728770",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "9",
    "text": "Derhalben auch wir von dem Tage an, da wir's gehoret haben, horen wir nicht auf, fur euch zu beten und zu bitten, daß ihr erfullet werdet mit Erkenntnis seines Willens in allerlei geistlicher Weisheit und Verstand,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151968178438146",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "10",
    "text": "daß ihr wandelt wurdiglich dem Herm zu allem Gefallen und fruchtbar seid in alien guten Werken                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151968713080834",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "11",
    "text": "und wachset in der Erkenntnis Gottes und gestarket werdet mit aller Kraft nach seiner herrlichen Macht in aller Geduld und Langmutigkeit mit Freuden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151969237499906",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "12",
    "text": "und danksaget dem Vater, der uns tuchtig gemacht hat zu dem Erbteil der Heiligen im Licht,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151969750614018",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "13",
    "text": "welcher uns errettet hat von der Obrigkeit der Finsternis und hat uns versetzt in das Reich seines lieben Sohnes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151970275590146",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "14",
    "text": "an welchem wir haben die Erlosung durch sein Blut, namlich die Vergebung der Sunden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151970798338050",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "15",
    "text": "welcher ist das Ebenbild des unsichtbaren Gottes, der Erstgeborene vor alien Kreaturen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151971311386626",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "16",
    "text": "Denn durch ihn ist alles geschaffen, was im Himmel und auf Erden ist, das Sichtbare und Unsichtbare, beide, die Thronen und Herrschaften und Furstentumer und Obrigkeiten; es ist alles durch ihn und zu ihm geschaffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151971823845378",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "17",
    "text": "Und er ist vor alien; und es bestehet alles in ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151972353802242",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "18",
    "text": "Und er ist das Haupt des Leibes, namlich der Gemeinde; welcher ist der Anfang und der Erstgeborene von den Toten, auf daß, er in alien Dingen den Vorrang habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151972893032450",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "19",
    "text": "Denn es ist das Wohlgefallen gewesen, daß in ihm alle Fülle wohnen sollte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151973418270722",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "20",
    "text": "und alles durch ihn versohnet würde zu ihm selbst, es sei auf Erden Oder im Himmel, damit, dafi er Frieden machte durch das Blut an seinem Kreuz durch sich selbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151973954420738",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "21",
    "text": "Und euch, die ihrweiland Fremde und Feinde waret durch die Vernunft in bosen Werken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138151974490701826",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "22",
    "text": "nun aber hat er euch versohnet mit dem Leibe seines Fleisches durch den Tod, auf daß ereuch darstellete heilig und unstraflich und ohne Tadel vor ihm selbst,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138151975033274370",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "23",
    "text": "so ihr anders bleibet im Glauben gegrundet und fest und unbeweglich von der Hoffnung des Evangeliums, welches ihr gehoret habt, welches geprediget ist unter aller Kreatur, die unter dem Himmel ist, welches ich, Paulus, Diener worden bin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138151975579222018",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "24",
    "text": "Nun freue ich mich in meinem Leiden, das ich fur euch leide, und erstatte an meinem Fleisch, was noch mangelt an T rubsalen in Christo fur seinen Leib, welcher ist die Gemeinde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151976106000386",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "25",
    "text": "welcher ich ein Diener worden bin nach dem gottlichen Predigtamt, das mir gegeben ist unter euch, daß ich das Wort Gottes reichlich predigen soli,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151976682618882",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "26",
    "text": "namlich das Geheimnis, das verborgen gewesen ist von der Welt her und von den Zeiten her, nun aber offenbaret ist seinen Heiligen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138151977231974402",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "27",
    "text": "welchen Gott gewollt hat kundtun, welcher da sei der herrliche Reichtum dieses Geheimnisses unter den Heiden, welches ist Christus in euch, der da ist die Hoffnung der Herrlichkeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138151977761832962",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "28",
    "text": "den wir verkundigen, und vermahnen alle Menschen und lehren alle Menschen mit aller Weisheit, auf daß wir darstellen einen jeglichen Menschen vollkommen in Christo Jesu,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151978286546946",
    "book": "colossians                         ",
    "chapter": "1",
    "verse": "29",
    "text": "daran ich auch arbeite und ringe nach der Wirkung des, der in mir kraftiglich wirket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]