[
  {
    "id": "1138151991070097410",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "1",
    "text": "Seid ihr nun mit Christo auferstanden, so suchet, was droben ist, da Christus ist, sitzend zu der Rechten Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151991605559298",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "2",
    "text": "Trachtet nach dem, was droben ist, und nicht nach dem, was auf Erden ist!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151992129683458",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "3",
    "text": "Denn ihr seid gestorben, und euer Leben ist verborgen mit Christo in Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151992683692034",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "4",
    "text": "Wenn aber Christus, euer Leben, sich offenbaren wird, dann werdet ihr auch offenbar werden mit ihm in der Herrlichkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138151993253560322",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "5",
    "text": "So totet nun eure Glieder, die auf Erden sind: Hurerei, Unreinigkeit, schandliche Brunst, bose Lust und den Geiz, welcher ist Abgotterei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138151993761529858",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "6",
    "text": "urn welcher willen kommt der Zorn Gottes uber die Kinder des Unglaubens;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151994281885698",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "7",
    "text": "in welchen auch ihrweiland gewandelt habt, da ihr darin lebetet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138151994795130882",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "8",
    "text": "Nun aber leget alles ab von euch: den Zorn, Grimm, Bosheit, Lasterung, schandbare Worte aus eurem Munde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138151995322925058",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "9",
    "text": "Luget nicht untereinander! Ziehet den alten Menschen mit seinen Werken aus                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151995864580098",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "10",
    "text": "und ziehet den neuen an, der da erneuert wird zu der Erkenntnis nach dem Ebenbilde des, der ihn geschaffen hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138151996434022402",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "11",
    "text": "da nicht ist Grieche, Jude, Beschneidung, Vorhaut, Ungrieche, Scythe, Knecht, Freier, sondern alles und in alien Christus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151997017718786",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "12",
    "text": "So ziehet nun an, als die Auserwahlten Gottes, Heiligen und Geliebten, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Geduld                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138151997582671874",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "13",
    "text": "und vertrage einer den andern, und vergebet euch untereinander, so jemand Klage hat wider den andern; gleichwie Christus euch vergeben hat, also auch ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138151998135435266",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "14",
    "text": "Uber alles aber ziehet an die Liebe, die da ist das Band der Vollkommenheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151998658543618",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "15",
    "text": "Und der Friede Gottes regiere in euren Herzen, zu welchem ihr auch berufen seid in einem Leibe; und seid dankbar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138151999211962370",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "16",
    "text": "Lasset das Wort Christi unter euch reichlich wohnen in aller Weisheit. Lehret und vermahnet euch selbst mit Psalmen und Lobgesangen und geistlichen lieblichen Liedern und singet dem Herrn in eurem Herzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138151999761547266",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "17",
    "text": "Und alles, was ihr tut mit Worten Oder mit Werken, das tut alles in dem Namen des Herrn Jesu und danket Gott und dem Vater durch ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152000317915138",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "18",
    "text": "Ihr Weiber, seid untertan euren Mannern in dem Herrn, wie sich's gebuhrt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152000887848962",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "19",
    "text": "Ihr Manner, liebet eure Weiber und seid nicht bitter gegen sie!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152001422458882",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "20",
    "text": "Ihr Kinder, seid gehorsam den Eltern in alien Dingen; denn das ist dem Herrn gefallig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152001957691394",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "21",
    "text": "Ihr Vater, erbittert eure Kinder nicht, auf daß sie nicht scheu werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152002513567746",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "22",
    "text": "Ihr Knechte, seid gehorsam in alien Dingen euren leiblichen Herren, nicht mit Dienst vor Augen, als den Menschen zu gefallen, sondern mit Einfaltigkeit des Herzens und mit Gottesfurcht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152003034775554",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "23",
    "text": "Alles, was ihr tut, das tut von Herzen, als dem Herrn und nicht den Menschen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152003575119874",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "24",
    "text": "und wisset, daß ihr von dem Herrn empfangen werdet die Vergeltung des Erbes; denn ihr dienet dem Herm Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152004137385986",
    "book": "colossians                         ",
    "chapter": "3",
    "verse": "25",
    "text": "Wer aber unrecht tut, derwird empfangen; was er unrecht getan hat; und gilt kein Ansehen der Person.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]