[
  {
    "id": "1138152004672782338",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "1",
    "text": "Ihr Herren, was recht und gleich ist, das beweiset den Knechten und wisset, daß ihr auch einen Herm im Himmel habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152005210898434",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "2",
    "text": "Haltet an am Gebet und wachet in demselbigen mit Danksagung!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152005742395394",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "3",
    "text": "Und betet zugleich auch fur uns, auf daß Gott uns die Tür des Worts auftue, zu reden das Geheimnis Christi, darum ich auch gebunden bin,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152006270943234",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "4",
    "text": "auf daß ich dasselbige offenbare, wie ich soil reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152006807224322",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "5",
    "text": "Wandelt weislich gegen die, die drauften sind, und schicket euch in die Zeit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152007348256770",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "6",
    "text": "Eure Rede sei allezeit lieblich und mit Salz gewürzet, daß ihr wisset, wie ihr einem jeglichen antworten sollt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152007884570626",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "7",
    "text": "Wie es urn mich stehet, wird euch alles kundtun Tychikus, der liebe Bruder und getreue Diener und Mitknecht in dem Herm,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152008431108098",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "8",
    "text": "welchen ich habe darum zu euch gesandt, daß er erfahre, wie es sich mit euch verhalt, und daß er eure Herzen ermahne,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152008984166402",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "9",
    "text": "samt Onesimus, dem getreuen und lieben Bruder, welcher von den Euren ist. Alles, wie es hier zustehet, werden sie euch kundtun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152009507536898",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "10",
    "text": "Es grüftet euch Aristarchus, mein Mitgefangener, und Markus, der Neffe Barnabas, von welchem ihr etliche Befehle empfangen habt (so er zu euch kommt, nehmet ihn auf);                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152010039459842",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "11",
    "text": "Und Jesus, der da heiftt Just, die aus der Beschneidung sind. Diese sind allein meine Gehilfen am Reich Gottes, die mir ein Trost worden sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152010576232450",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "12",
    "text": "Es grüftet euch Epaphras, der von den Euren ist, ein Knecht Christi, und allezeit ringet fur euch mit Gebeten, auf daß ihr bestehet vollkommen und erfullet mit allem Willen Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152011093475330",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "13",
    "text": "Ich gebe ihm Zeugnis, daß ergroften Fleift hat urn euch und urn die zu Laodicea und zu Hierapolis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152011631099906",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "14",
    "text": "Es grüftet euch Lukas, der Arzt, der Geliebte, und Demas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152012147032066",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "15",
    "text": "Grüftet die Bruder zu Laodicea und den, Nymphas und die Gemeinde in seinem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152012684591106",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "16",
    "text": "Und wenn der Brief bei euch gelesen ist, so schaffet, daß er auch in der Gemeinde zu Laodicea gelesen werde, und daß ihr den von Laodicea leset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152013206618114",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "17",
    "text": "Und saget dem Archippus: Siehe auf das Amt, das du empfangen hast in dem Herrn, daß du dasselbige ausrichtest!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152013731659778",
    "book": "colossians                         ",
    "chapter": "4",
    "verse": "18",
    "text": "Mein Gruft mit meiner, des Paulus, Hand. Gedenket meiner Bande! Die Gnade sei mit euch! Amen. Der erste Brief des Paulus an die Thessalonicher                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]