[
  {
    "id": "1138147238343278594",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "1",
    "text": "Wehe denen, die Schaden zu tun trachten und gehen mit bosen Tucken um auf ihrem Lager, dafi sie es frith, wenn es licht wird, vollbringen, weil sie die Macht haben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147238867828738",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "2",
    "text": "Sie reilien zu sich Acker und nehmen Hauser, welche sie gelustet. Also treiben sie Gewalt mit eines jeden Hause und mit eines jeden Erbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147239397752834",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "3",
    "text": "Darum spricht der HERR also: Siehe, ich gedenke uber dies Geschlecht Boses, aus dem ihr euren Hals nicht ziehen und nicht so stolz dahergehen sollet; denn es soil eine bose Zeit sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147239929479170",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "4",
    "text": "Zur selbigen Zeit wird man einen Spruch von euch machen und klagen: Es ist aus, wird man sagen; wir sind verstoret. Meines Volkes Land kriegt einen fremden Herrn. Wann wird er uns die Acker wieder zuteilen, die eruns genommen hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147240462745602",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "5",
    "text": "Jawohl, ihr werdet kein Teil behalten in der Gemeine des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147240995160066",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "6",
    "text": "Sie sagen, man solle nicht traufen; denn solche Traufe trifft uns nicht; wirwerden nicht so zuschanden werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147241520136194",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "7",
    "text": "Das Haus Jakob trostet sich also: Meinest du, des HERRN Geist sei verkurzt? Sollte er solches tun wollen? Es istwahr, meine Reden sind freundlich den Frommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147242049503234",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "8",
    "text": "Aber mein Volk hat sich aufgemacht wie ein Feind; denn sie rauben beide, Rock und Mantel, denen, so sicher dahergehen, gleichwie die, so aus dem Kriege kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147242591191042",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "9",
    "text": "Ihr treibet die Weiber meines Volks aus ihren lieben Hausern und nehmet stets von ihren jungen Kindern meinen Schmuck.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147243149197314",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "10",
    "text": "Darum machet euch auf; ihr m端sset davon; ihr sollt hie nicht bleiben! Um ihrer Unreinigkeit willen m端ssen sie unsanft zerstoret werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147243699798018",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "11",
    "text": "Wenn ich ein Irrgeist ware und ein L端genprediger und predigte, wie sie saufen und schwelgen sollten, das ware ein Prediger fur dies Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147244235980802",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "12",
    "text": "Ich will aber dich, Jakob, versammeln ganz und die ubrigen in Israel zuhauf bringen; ich will sie wie eine Herde miteinander in einen festen Stall tun und wie eine Herde in seine H端rden, dafi es von Menschen tonen soli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147244745261058",
    "book": "micah                              ",
    "chapter": "2",
    "verse": "13",
    "text": "Es wird ein Durchbrecher vor ihnen herauffahren; sie werden durchbrechen und zum Tor aus- und einziehen; und ihr Konig wird vor ihnen hergehen, und der HERR vornean.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]