[
  {
    "id": "1138147251703218178",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "1",
    "text": "In den letzten Tagen aber wird der Berg, darauf des HERRN Haus stehet, gewiß sein, hoher denn alle Berge, und über die Hügel erhaben sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147252205912066",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "2",
    "text": "Und die Volker werden herzulaufen, und viel Heiden werden gehen und sagen: Kommt, laßt uns hinauf zum Berge des HERRN gehen und zum Hause des Gottes Jakobs, dafi er uns lehre seine Wege, und wir auf seiner Stralie wandeln! Denn aus Zion wird das Gesetz ausgehen und des HERRN Wort aus Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147252732821506",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "3",
    "text": "Er wird unter großen Volkern richten und viel Heiden strafen in fernen Landen. Sie werden ihre Schwerter zu Pflugscharen und ihre Spieße zu Sicheln machen. Es wird kein Volk wider das andere ein Schwert aufheben und werden nicht mehr kriegen lernen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147253294071810",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "4",
    "text": "Ein jeglicher wird unter seinem Weinstock und Feigenbaum wohnen ohne Scheu; denn der Mund des HERRN Zebaoth hat's geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147253820719106",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "5",
    "text": "Denn ein jeglich Volk wird wandeln im Namen seines Gottes; aber wir werden wandeln im Namen des HERRN, unsers Gottes, immer und ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147254320562178",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "6",
    "text": "Zur selbigen Zeit, spricht der HERR, will ich die Lahme versammeln und die Verstoßene zuhauf bringen, und die ich geplaget habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147254851731458",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "7",
    "text": "Und will die Lahme machen, dafi sie Erben haben soil, und die Verstoßene zum großen Volk machen; und der HERR wird Konig uber sie sein auf dem Berge Zion von nun an bis in Ewigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147255367991298",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "8",
    "text": "Und du Turm Eder, eine Feste der Tochter Zion, es wird deine guldene Rose kommen, die vorige Herrschaft, das Konigreich der Tochter Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147255885824002",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "9",
    "text": "Warum hangst du dich denn jetzt an andere Freunde? 1st der Konig nicht bei dir, und sind deine Ratgeber alle hinweg, daß dich also das Weh ankommen ist wie eine in Kindesnoten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147256440619010",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "10",
    "text": "Lieber, leide doch solch Weh und krachze, du Tochter Zion, wie eine in Kindesnoten! Denn du mufit zwar zur Stadt hinaus und auf dem Felde wohnen und gen Babel kommen; aber doch wirst du von dannen wieder errettet werden. Daselbst wird dich der HERR erlosen von deinen Feinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147256976179202",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "11",
    "text": "Denn es werden schier sich viel Heiden wider dich rotten und sprechen: Sie ist verbannet; wirwollen unsere Lust an Zion sehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147257501876226",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "12",
    "text": "Aber sie wissen des HERRN Gedanken nicht und merken seinen Ratschlag nicht, daß er sie zuhauf gebracht hat wie Garben auf der Tenne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147258023510018",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "13",
    "text": "Darum mache dich auf und dresche, du Tochter Zion! Denn ich will direiserne Horner und eherne Klauen machen, und sollst viel Volker zerschmeilien; so will ich ihr Gut dem HERRN verbannen und ihre Habe dem Herrscher der ganzen Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147258526957570",
    "book": "micah                              ",
    "chapter": "4",
    "verse": "14",
    "text": "Aber nun, du Kriegerin, ruste dich! Denn man wird uns belagern und den Richter Israels mit der Rute auf den Backen schlagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]