[
  {
    "id": "1138147259036925954",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "1",
    "text": "Und du, Bethlehem Ephrata, die du klein bist unter den Tausenden in Juda, aus dir soil mir der kommen, der in Israel HERR sei, welches Ausgang von Anfang und von Ewigkeit her gewesen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147259560263682",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "2",
    "text": "Indes lalit er sie plagen bis auf die Zeit, daß die, so gebaren soil, geboren habe. Da werden dann die ubrigen seiner Bruder wiederkommen zu den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147260095758338",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "3",
    "text": "Er aber wird auftreten und weiden in Kraft des HERRN und im Siege des Namens seines Gottes. Und sie werden wohnen; denn er wird zur selbigen Zeit herrlich werden; soweit die Welt ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147260669919234",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "4",
    "text": "Dazu werden wir auch Frieden haben vor dem Assur, der jetzt in unser Land gefallen ist und unsere Hauser zertreten hat. Denn es werden sieben Hirten und acht Fursten uber ihn erwecket werden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147261189455874",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "5",
    "text": "die das Land Assur verderben mit dem Schwert und das Land Nimrods mit ihren blolien Waffen. Also werden wir von Assur gerettet werden, der in unser Land gefallen ist und unsere Grenze zertreten hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147261708992514",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "6",
    "text": "Es werden auch die Ubrigen aus Jakob unter vielen Volkern sein wie ein Tau vom HERRN und wie die Tropflein aufs Gras, das auf niemand harret noch auf Menschen wartet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147262251565058",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "7",
    "text": "Ja, die Ubrigen aus Jakob werden unter den Heiden bei vielen Volkern sein wie ein Lowe unter den Tieren im Walde, wie ein junger Lowe unter einer Herde Schafe, welchem niemand wehren kann, wenn er dadurchgehet, zertritt und zerreifiet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147262764908546",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "8",
    "text": "Denn deine Hand wird siegen wider alle deine Widerwartigen, daß alle deine Feinde müssen ausgerottet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147263309447170",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "9",
    "text": "Zur selbigen Zeit, spricht der HERR, will ich deine Rosse von dir tun und deine Wagen umbringen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147263843926018",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "10",
    "text": "und will die Stadte deines Landes ausrotten und alle deine Festen zerbrechen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147264367493122",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "11",
    "text": "und will die Zauberer bei dir ausrotten, daß keine Zeichendeuter bei dir bleiben sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147264882573314",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "12",
    "text": "Ich will deine Bilder und Gotzen von dir ausrotten, daß du nicht mehr sollst anbeten deiner Hande Werk,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147265409744898",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "13",
    "text": "und will deine Haine zerbrechen und deine Stadte vertilgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147265972174850",
    "book": "micah                              ",
    "chapter": "5",
    "verse": "14",
    "text": "Und ich will Rache üben mit Grimm und Zorn an alien Heiden, so nicht gehorchen wollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]