[
  {
    "id": "1138147266510979074",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "1",
    "text": "Horet doch, was der HERR sagt: Mache dich auf und schilt die Berge und lali die Hugel deine Stimme horen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147267034873858",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "2",
    "text": "Horet, ihr Berge, wie der HERR strafen will, samt den starken Grundfesten der Erde! Denn der HERR will sein Volk schelten und will Israel strafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147267574464514",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "3",
    "text": "Was hab ich dir getan, mein Volk, und womit habe ich dich beleidiget? Das sage mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147268116742146",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "4",
    "text": "Hab ich dich doch aus Agyptenland gefuhret und aus dem Diensthause erloset und vor dir hergesandt Mose, Aaron und Mirjam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147268628774914",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "5",
    "text": "Mein Volk, denke doch daran, was Balak, der Konig in Moab, vorhatte, und was ihm Bileam, der Sohn Beors, antwortete, von Sittim an bis gen Gilgal; daran ihrja merken solltet, wie der HERR euch alles Gute getan hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147269133762562",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "6",
    "text": "Womit soil ich den HERRN versohnen? Mit Bucken vor dem hohen Gott? Soil ich mit Brandopfern und jahrigen Kalbern ihn versohnen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147269661458434",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "7",
    "text": "Meinest du, der HERR habe Gefallen an viel tausend Widdern Oder am 01, wenn es gleich unzahlige Strome voll waren? Oder soil ich meinen ersten Sohn fur meine Ubertretung geben Oder meines Leibes Frucht fur die Sünde meiner Seele?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147270177980418",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "8",
    "text": "Es ist dir gesagt, Mensch, was gut ist, und was der HERR von dir fordert, namlich Gottes Wort halten und Liebe üben und demutig sein vordeinem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147270739132418",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "9",
    "text": "Es wird des HERRN Stimme über die Stadt rufen; aber wer deinen Namen furchtet, dem wird's gelingen. Horet, ihr Stamme, was geprediget wird!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138147271253360642",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "10",
    "text": "Noch bleibet unrecht Gut in des Gottlosen Hause und derfeindselige, geringe Epha.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147271799242754",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "11",
    "text": "Oder sollt ich die unrechte Waage und falsch Gewicht im Sackel billigen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147272297381890",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "12",
    "text": "durch welche ihre Reichen viel Unrechts tun? Und ihre Einwohner gehen mit Lugen um und haben falsche Zungen in ihrem Halse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147272823275522",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "13",
    "text": "Darum will ich dich auch anfahen zu plagen und dich um deiner Sunde willen wüst machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147273387638786",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "14",
    "text": "Du sollst nicht genug zu essen haben und sollst verschmachten. Und was du erhaschest, soil doch nicht davonkommen; und was davonkommt, will ich doch dem Schwert überantworten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147273938305026",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "15",
    "text": "Du sollst saen und nicht ernten; du sollst 01 keltern und dich mit demselben nicht salben, und Most keltern und nicht Wein trinken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147274475339778",
    "book": "micah                              ",
    "chapter": "6",
    "verse": "16",
    "text": "Denn man halt die Weise Amris und alle Werke des Hauses Ahab und folgt ihrem Rat. Darum will ich dich zur Wuste machen und ihre Einwohner, daß man sie anpfeifen soil; und sollt meines Volks Schmach tragen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]