[
  {
    "id": "1138147274996219906",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "1",
    "text": "Ach, es gehet mir wie einem, der im Weinberge nachlieset, da man keine Trauben findet zu essen, und wollte doch gerne der besten Fruchte haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147275495374850",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "2",
    "text": "Die frommen Leute sind weg in diesem Lande; und die Gerechten sind nicht mehr unter den Leuten. Sie lauern alle aufs Blut; ein jeglicherjagt den andern, daß er ihn verderbe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147276040044546",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "3",
    "text": "und meinen, sie tun wohl daran, wenn sie Boses tun. Was der Furst will, das spricht der Richter, daß er ihm wieder einen Dienst tun soil. Die Gewaltigen raten nach ihrem Mutwillen, Schaden zu tun, und drehen es, wie sie wollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147276545359874",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "4",
    "text": "Der Beste unter ihnen ist wie ein Dorn und der Redlichste wie eine Hecke. Aber wenn der Tag deiner Prediger kommen wird, wenn du heimgesucht sollst werden, da werden sie dann nicht wissen, wo aus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147277080559618",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "5",
    "text": "Niemand glaube seinem Nachsten, niemand verlasse sich auf Fursten! Bewahre die Tür deines Mundes vor der, die in deinen Armen schlaft!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138147277617758210",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "6",
    "text": "Denn der Sohn verachtet den Vater, die Tochter setzt sich wider die Mutter, die Schnur ist wider die Schwieger; und des Menschen Feinde sind sein eigen Hausgesinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147278146895874",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "7",
    "text": "Ich aber will auf den HERRN schauen und des Gottes meines Heils erwarten; mein Gott wird mich horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147278670757890",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "8",
    "text": "Freue dich nicht, meine Feindin, daß ich daniederliege! Ich werde wieder aufkommen. Und so ich im Finstern sitze, so ist doch der HERR mein Licht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147279181512706",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "9",
    "text": "Ich will des HERRN Zorn tragen, denn ich habe wider ihn gesundiget, bis er meine Sache ausfuhre und mir Recht schaffe. Er wird mich ans Licht bringen, daß ich meine Lust an seiner Gnade sehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147279708618754",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "10",
    "text": "Meine Feindin wird's sehen müssen und mit aller Schande bestehen, die jetzt zu mir sagt: Wo ist der HERR, dein Gott? Meine Augen werden's sehen, daß sie dann wie ein Kot auf der Gasse zertreten wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147280257515522",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "11",
    "text": "Zu der Zeit werden deine Mauern gebauet werden und Gottes Wort weit auskommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147280797892610",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "12",
    "text": "Und zur selbigen Zeit werden sie von Assur und von festen Stadten zu dir kommen, von den festen Stadten bis an das Wasser, von einem Meer zum andern, von einem Gebirge zum andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138147281325228034",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "13",
    "text": "Denn das Land wird wüst sein seiner Einwohner halben, um der Frucht willen ihrer Werke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147281865113602",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "14",
    "text": "Du aberweide dein Volk mit deinem Stabe, die Herde deines Erbteils, die da wohnen beide, im Walde alleine und auf dem Felde; lati sie zu Basan und Gilead weiden wie vor alters!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138147282431901698",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "15",
    "text": "Ich will sie Wunder sehen lassen, gleichwie zu der Zeit, da sie aus Agyptenland zogen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147282966020098",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "16",
    "text": "daß die Heiden sehen, und alle ihre Gewaltigen sich schamen sollen und die Hand auf ihren Mund legen und ihre Ohren zuhalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138147283495944194",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "17",
    "text": "Sie sollen Staub lecken wie die Schlangen und wie das Gewürm auf Erden erzittern in ihren Lochern. Sie werden sich furchten vor dem HERRN, unserm Gott, und vor dir sich entsetzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138147284023181314",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "18",
    "text": "Wo ist solch ein Gott, wie du bist? der die Sunde vergibt und erlasset die Missetat den Ubrigen seines Erbteils; der seinen Zorn nicht ewiglich behalt; denn er ist barmherzig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138147284577058818",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "19",
    "text": "Erwird sich unser wieder erbarmen, unsere Missetat dampfen und alle unsere Sünden in die Tiefe des Meers werfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138147285089222658",
    "book": "micah                              ",
    "chapter": "7",
    "verse": "20",
    "text": "Du wirst dem Jakob die Treue und Abraham die Gnade halten, wie du unsern Vatern vorlangst geschworen hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]