[
  {
    "id": 27218,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "1",
    "text": "I was given a measuring rod and told, “Get up and measure the Temple of God, and the altar, and count those who are worshiping there."
  },
  {
    "id": 27219,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "2",
    "text": "Don't measure the court outside the Temple, leave that, because it has been handed over to the nations. They will trample down the holy city for forty-two months."
  },
  {
    "id": 27220,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "3",
    "text": "I will give my two witnesses power, and they will prophesy 1,260 days, dressed in sackcloth.”"
  },
  {
    "id": 27221,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "4",
    "text": "They are the two olive trees and the two candlesticks that stand in front of the Lord of the earth."
  },
  {
    "id": 27222,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "5",
    "text": "If anyone tries to harm them, fire comes out of their mouths and burns up their enemies. This is how anyone who tries to harm them will be killed."
  },
  {
    "id": 27223,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "6",
    "text": "These two witnesses have the power to close the sky so that it will not rain during the time of their prophecy. They also have the power to turn the waters into blood, and to strike the earth with all kinds of plagues, as often as they want."
  },
  {
    "id": 27224,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "7",
    "text": "When they finish their testimony, the beast coming from the Abyss will attack them, defeat them, and kill them."
  },
  {
    "id": 27225,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "8",
    "text": "Their dead bodies will lie on the open street of the great city, called Sodom and Egypt in spiritual symbolism—also the place where their Lord was crucified."
  },
  {
    "id": 27226,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "9",
    "text": "For three and a half days those from the peoples and tribes and languages and nations will look at their dead bodies, and will not allow their corpses to be buried."
  },
  {
    "id": 27227,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "10",
    "text": "The inhabitants of the earth are delighted they are dead, and celebrate, sending gifts to each other, because these two prophets had been a torment to them."
  },
  {
    "id": 27228,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "11",
    "text": "But three and half days later God's life-giving breath entered them and they stood on their feet. Those who saw this were absolutely terrified."
  },
  {
    "id": 27229,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "12",
    "text": "The two witnesses heard a loud voice from heaven telling them, “Come up here!” So they ascended to heaven in a cloud while their enemies watched."
  },
  {
    "id": 27230,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "13",
    "text": "At the same time there was a huge earthquake, and one tenth of the city collapsed. Seven thousand people were killed in the earthquake, and the rest were terrified, and gave glory to the God of heaven."
  },
  {
    "id": 27231,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "14",
    "text": "The second Disaster is over; the third Disaster is about to arrive!"
  },
  {
    "id": 27232,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "15",
    "text": "The seventh angel blew his trumpet, and loud voices shouted in heaven, “The kingdom of the world has become the kingdom of our Lord, and of his Christ, and he shall reign for ever and ever.”"
  },
  {
    "id": 27233,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "16",
    "text": "The twenty-four elders who sit on their thrones in God's presence fell down on their faces and worshiped God."
  },
  {
    "id": 27234,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "17",
    "text": "They said, “We thank you, Lord God, the All-powerful One, who is and was, because you have taken up your great power and have asserted your rule.”"
  },
  {
    "id": 27235,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "18",
    "text": "The nations became furious, but your judgment has come, the time when the dead will be judged. This is the time when your servants the prophets and the believers will be given their reward, those who respect your authority, both the weak and the powerful. This is also the time when you will destroy those who destroy the earth."
  },
  {
    "id": 27236,
    "book": "revelation                              ",
    "chapter": "11",
    "verse": "19",
    "text": "Then the Temple of God in heaven was opened, and the Ark of the Agreement11:19 Or “covenant.” could be seen inside his Temple. There were lightning flashes, the sound of thunder, an earthquake, and a great hailstorm."
  }
]