[
  {
    "id": 27322,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "1",
    "text": "One of the seven angels with the seven bowls came and talked with me. “Come here,” he said, “and I will show you the judgment of the infamous prostitute that sits beside many waters."
  },
  {
    "id": 27323,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "2",
    "text": "The kings of the earth have committed adultery with her, and those who live on the earth became drunk on the wine of her immorality.”"
  },
  {
    "id": 27324,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "3",
    "text": "Then he carried me off in the Spirit to a deserted place, and I saw a woman sitting on a scarlet beast that had seven heads and ten horns and was covered in blasphemous names."
  },
  {
    "id": 27325,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "4",
    "text": "The woman was clothed in purple and scarlet, and wore jewelry made of gold and gems and pearls. She held in her hand a golden cup full of obscene things and her disgusting immorality."
  },
  {
    "id": 27326,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "5",
    "text": "A name of mystery was written on her forehead: Babylon the Great, the Mother of Prostitutes and of the World's Obscene Things."
  },
  {
    "id": 27327,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "6",
    "text": "I saw that the woman was drunk on the blood of believers, and on the blood of martyrs who had died for Jesus. When I saw her, I was totally amazed."
  },
  {
    "id": 27328,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "7",
    "text": "The angel asked me, “Why were you amazed? I will explain to you the mystery of the woman and the beast she rode which has seven heads and ten horns."
  },
  {
    "id": 27329,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "8",
    "text": "The beast you saw once was, but is not,"
  },
  {
    "id": 27330,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "9",
    "text": "A mind that has understanding is needed here. The seven heads are seven hills where the woman sits,"
  },
  {
    "id": 27331,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "10",
    "text": "they are seven kings. Five have already fallen, one is reigning now, and the last is still to come—and his reign will be short."
  },
  {
    "id": 27332,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "11",
    "text": "The beast that was, and is not, is also an eighth king and belongs to the seven. He too will be completely destroyed."
  },
  {
    "id": 27333,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "12",
    "text": "The ten horns that you saw are ten kings who have not begun to reign yet. However, they will be given authority to reign as kings together with the beast for one hour."
  },
  {
    "id": 27334,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "13",
    "text": "They have one agreed purpose: to give their power and authority to the beast."
  },
  {
    "id": 27335,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "14",
    "text": "They will make war on the Lamb, and the Lamb will defeat them for he is Lord of lords and King of kings. His followers are called and chosen, and they trust in him.”"
  },
  {
    "id": 27336,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "15",
    "text": "The angel went on to explain to me, “The waters that you saw where the prostitute was sitting represent peoples, crowds of people, nations, and languages."
  },
  {
    "id": 27337,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "16",
    "text": "The ten horns that you saw and the beast will detest the prostitute, and will take away everything she has and strip her naked, eat her flesh and burn her to ashes."
  },
  {
    "id": 27338,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "17",
    "text": "For God put into their minds to do what he wanted, to have one agreed purpose: to give their kingdom to the beast—and so God's words will be fulfilled."
  },
  {
    "id": 27339,
    "book": "revelation                              ",
    "chapter": "17",
    "verse": "18",
    "text": "The woman you saw is the great city which rules over the kings of the earth.”"
  }
]