[
  {
    "id": 27139,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "1",
    "text": "I watched as the Lamb broke open the first of the seven seals. I heard one of the four living creatures shout with a thunderous voice, “Come!"
  },
  {
    "id": 27140,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "2",
    "text": "I looked and saw a white horse. Its rider was holding a bow. He was given a crown, and he rode out conquering so that he would be victorious."
  },
  {
    "id": 27141,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "3",
    "text": "When he opened the second seal, I heard the second living creature say, “Come!”"
  },
  {
    "id": 27142,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "4",
    "text": "Another horse came out, a red one. Its rider was given a large sword, and the power to take away peace from the earth so that people would slaughter one other."
  },
  {
    "id": 27143,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "5",
    "text": "When he opened the third seal, I heard the third living creature say, “Come!” I looked and saw a black horse. Its rider was holding a pair of scales in his hand."
  },
  {
    "id": 27144,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "6",
    "text": "I heard what seemed to be a voice coming from among the four living creatures that said, “Two pounds of wheat cost a day's wages, and six pounds of barley cost the same."
  },
  {
    "id": 27145,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "7",
    "text": "When he opened the fourth seal, I heard the fourth living creature say, “Come!”"
  },
  {
    "id": 27146,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "8",
    "text": "I looked and saw a pale horse. The rider was called Death, and Hades followed him."
  },
  {
    "id": 27147,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "9",
    "text": "When he opened the fifth seal, I saw underneath the altar those who had been killed because of their dedication to the word of God and their faithful witness."
  },
  {
    "id": 27148,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "10",
    "text": "They cried out, shouting, “How long, Lord who is holy and true, before you will judge and bring to justice those on earth who spilled our blood?”"
  },
  {
    "id": 27149,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "11",
    "text": "Each one of them was given a white robe, and they were told to wait for a little longer until their number was complete—their fellow-believers and brothers who would be killed like them."
  },
  {
    "id": 27150,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "12",
    "text": "When he opened the sixth seal there was a tremendous earthquake. The sun turned black like hair sackcloth and the whole moon turned red like blood."
  },
  {
    "id": 27151,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "13",
    "text": "The stars of heaven fell to earth like unripe figs falling from a fig tree shaken by a windstorm."
  },
  {
    "id": 27152,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "14",
    "text": "The sky disappeared like a scroll rolling up, and all the mountains and islands were moved from where they were."
  },
  {
    "id": 27153,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "15",
    "text": "The kings of the earth, the great leaders, the wealthy, the powerful, and all people, slave or free, hid themselves in caves and among the rocks in the mountains."
  },
  {
    "id": 27154,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "16",
    "text": "They called on the mountains and the rocks, telling them, “Fall upon us! Hide us from the face of the one who sits on the throne, and from the judgment"
  },
  {
    "id": 27155,
    "book": "revelation                              ",
    "chapter": "6",
    "verse": "17",
    "text": "For the terrible day of their judgment has come, and who can stand against it?”"
  }
]