[
  {
    "id": 27156,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "1",
    "text": "Then I saw four angels standing at the four corners of the earth holding back the earth's four winds to prevent any wind from blowing on the earth, or over the sea, or against any tree."
  },
  {
    "id": 27157,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "2",
    "text": "I watched another angel rise up from the east, holding the seal of the living God. He shouted in a loud voice to the four angels who had been given the power to damage the earth and the sea,"
  },
  {
    "id": 27158,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "3",
    "text": "“Don't hurt the earth or the sea or the trees until we have placed a seal on the foreheads of God's true followers!”"
  },
  {
    "id": 27159,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "4",
    "text": "I was told the number of those who were sealed: one hundred and forty-four thousand. Those who were sealed came from every tribe of the children of Israel:"
  },
  {
    "id": 27160,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "5",
    "text": "twelve thousand from the tribe of Judah, twelve thousand from the tribe of Reuben, twelve thousand from the tribe of Gad,"
  },
  {
    "id": 27161,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "6",
    "text": "twelve thousand from the tribe of Asher, twelve thousand from the tribe of Naphtali, twelve thousand from the tribe of Manasseh,"
  },
  {
    "id": 27162,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "7",
    "text": "twelve thousand from the tribe of Simeon, twelve thousand from the tribe of Levi, twelve thousand from the tribe of Issachar,"
  },
  {
    "id": 27163,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "8",
    "text": "twelve thousand from the tribe of Zebulun, twelve thousand from the tribe of Joseph, twelve thousand from the tribe of Benjamin."
  },
  {
    "id": 27164,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "9",
    "text": "After this I looked and saw a great crowd that nobody could count, made up of every nation, tribe, people and language. They were standing in front of the throne and the Lamb, dressed in white robes, with palm branches in their hands."
  },
  {
    "id": 27165,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "10",
    "text": "They gave a loud shout, “Salvation is from our God who sits on the throne, and from the Lamb.”"
  },
  {
    "id": 27166,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "11",
    "text": "All the angels surrounding the throne, and the elders and the four living creatures, fell down on their faces before the throne, worshiping God."
  },
  {
    "id": 27167,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "12",
    "text": "“Amen!” they said. “Blessing, glory, wisdom, gratitude, honor, power, and strength, be to God for ever and ever. Amen.”"
  },
  {
    "id": 27168,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "13",
    "text": "One of the elders spoke to me and asked, “Who are those who are dressed in white robes, and where have they come from?”"
  },
  {
    "id": 27169,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "14",
    "text": "I replied, “My Lord, you know the answer.” He told me, “These are the ones who have passed through great persecution. They washed their robes, making them white through the blood of the Lamb."
  },
  {
    "id": 27170,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "15",
    "text": "That's why they can stand in front of God's throne, and they serve him day and night in his Temple. The one who sits on the throne will protect them with his presence."
  },
  {
    "id": 27171,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "16",
    "text": "They will never be hungry ever again, or thirsty; the sun will not beat down on them and they will not suffer scorching heat,"
  },
  {
    "id": 27172,
    "book": "revelation                              ",
    "chapter": "7",
    "verse": "17",
    "text": "because the Lamb who is at the center of the throne will be their shepherd, and will lead them to springs of living water, and God will wipe away every tear from their eyes.”"
  }
]