[
  {
    "id": "888940825711804417",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "1",
    "text": "And it came to pass in the days of Amraphel king of Shinar, Arioch king of Ellasar, Chedorlaomer king of Elam, and Tidal king of nations;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888940826078445569",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "2",
    "text": "That these made war with Bera king of Sodom, and with Birsha king of Gomorrah, Shinab king of Admah, and Shemeber king of Zeboiim, and the king of Bela, which is Zoar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888940826438565889",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "3",
    "text": "All these were joined together in the vale of Siddim, which is the salt sea.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888940826804813825",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "4",
    "text": "Twelve years they served Chedorlaomer, and in the thirteenth year they rebelled.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888940827174404097",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "5",
    "text": "And in the fourteenth year came Chedorlaomer, and the kings that were with him, and smote the Rephaims in Ashteroth Karnaim, and the Zuzims in Ham, and the Emins in Shaveh Kiriathaim,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888940827542454273",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "6",
    "text": "And the Horites in their mount Seir, unto Elparan, which is by the wilderness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888940827911946241",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "7",
    "text": "And they returned, and came to Enmishpat, which is Kadesh, and smote all the country of the Amalekites, and also the Amorites, that dwelt in Hazezontamar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888940828285829121",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "8",
    "text": "And there went out the king of Sodom, and the king of Gomorrah, and the king of Admah, and the king of Zeboiim, and the king of Bela (the same is Zoar;) and they joined battle with them in the vale of Siddim;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888940828651683841",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "9",
    "text": "With Chedorlaomer the king of Elam, and with Tidal king of nations, and Amraphel king of Shinar, and Arioch king of Ellasar; four kings with five.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888940829014261761",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "10",
    "text": " And the vale of Siddim was full of slimepits; and the kings of Sodom and Gomorrah fled, and fell there; and they that remained fled to the mountain.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888940829382541313",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "11",
    "text": " And they took all the goods of Sodom and Gomorrah, and all their victuals, and went their way.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888940829752557569",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "12",
    "text": " And they took Lot, Abram’s brother’s son, who dwelt in Sodom, and his goods, and departed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888940830156095489",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "13",
    "text": " And there came one that had escaped, and told Abram the Hebrew; for he dwelt in the plain of Mamre the Amorite, brother of Eshcol, and brother of Aner: and these were confederate with Abram.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888940830612258817",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "14",
    "text": " And when Abram heard that his brother was taken captive, he armed his trained servants, born in his own house, three hundred and eighteen, and pursued them unto Dan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888940831018418177",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "15",
    "text": " And he divided himself against them, he and his servants, by night, and smote them, and pursued them unto Hobah, which is on the left hand of Damascus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888940831391875073",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "16",
    "text": " And he brought back all the goods, and also brought again his brother Lot, and his goods, and the women also, and the people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888940831754059777",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "17",
    "text": " And the king of Sodom went out to meet him after his return from the slaughter of Chedorlaomer, and of the kings that were with him, at the valley of Shaveh, which is the king’s dale.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888940832122568705",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "18",
    "text": " And Melchizedek king of Salem brought forth bread and wine: and he was the priest of the most high God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888940832494583809",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "19",
    "text": " And he blessed him, and said, Blessed be Abram of the most high God, possessor of heaven and earth:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888940832864600065",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "20",
    "text": "And blessed be the most high God, which hath delivered thine enemies into thy hand. And he gave him tithes of all.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888940833235042305",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "21",
    "text": " And the king of Sodom said unto Abram, Give me the persons, and take the goods to thyself.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888940833610596353",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "22",
    "text": " And Abram said to the king of Sodom, I have lift up mine hand unto the LORD, the most high God, the possessor of heaven and earth,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888940833976647681",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "23",
    "text": "That I will not take from a thread even to a shoelatchet, and that I will not take any thing that is thine, lest thou shouldest say, I have made Abram rich:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888940834344566785",
    "book": "genesis                            ",
    "chapter": "14",
    "verse": "24",
    "text": "Save only that which the young men have eaten, and the portion of the men which went with me, Aner, Eshcol, and Mamre; let them take their portion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]