[
  {
    "id": "888941104860332033",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "1",
    "text": "And Jacob dwelt in the land wherein his father was a stranger, in the land of Canaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888941105234968577",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "2",
    "text": "These are the generations of Jacob. Joseph, being seventeen years old, was feeding the flock with his brethren; and the lad was with the sons of Bilhah, and with the sons of Zilpah, his father’s wives: and Joseph brought unto his father their evil report.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888941105605738497",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "3",
    "text": "Now Israel loved Joseph more than all his children, because he was the son of his old age: and he made him a coat of many colours.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888941105984929793",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "4",
    "text": "And when his brethren saw that their father loved him more than all his brethren, they hated him, and could not speak peaceably unto him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888941106348425217",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "5",
    "text": "And Joseph dreamed a dream, and he told it his brethren: and they hated him yet the more.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888941106712576001",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "6",
    "text": "And he said unto them, Hear, I pray you, this dream which I have dreamed:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888941107078889473",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "7",
    "text": "For, behold, we were binding sheaves in the field, and, lo, my sheaf arose, and also stood upright; and, behold, your sheaves stood round about, and made obeisance to my sheaf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888941107458080769",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "8",
    "text": "And his brethren said to him, Shalt thou indeed reign over us? or shalt thou indeed have dominion over us? And they hated him yet the more for his dreams, and for his words.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888941107826753537",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "9",
    "text": "And he dreamed yet another dream, and told it his brethren, and said, Behold, I have dreamed a dream more; and, behold, the sun and the moon and the eleven stars made obeisance to me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888941108212203521",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "10",
    "text": " And he told it to his father, and to his brethren: and his father rebuked him, and said unto him, What is this dream that thou hast dreamed? Shall I and thy mother and thy brethren indeed come to bow down ourselves to thee to the earth?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888941108583694337",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "11",
    "text": "And his brethren envied him; but his father observed the saying.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888941108966064129",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "12",
    "text": " And his brethren went to feed their father’s flock in Shechem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888941109339127809",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "13",
    "text": " And Israel said unto Joseph, Do not thy brethren feed the flock in Shechem? come, and I will send thee unto them. And he said to him, Here am I.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888941109714354177",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "14",
    "text": " And he said to him, Go, I pray thee, see whether it be well with thy brethren, and well with the flocks; and bring me word again. So he sent him out of the vale of Hebron, and he came to Shechem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888941110087942145",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "15",
    "text": " And a certain man found him, and, behold, he was wandering in the field: and the man asked him, saying, What seekest thou?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888941110455762945",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "16",
    "text": "And he said, I seek my brethren: tell me, I pray thee, where they feed their flocks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888941110829776897",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "17",
    "text": " And the man said, They are departed hence; for I heard them say, Let us go to Dothan. And Joseph went after his brethren, and found them in Dothan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888941111204052993",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "18",
    "text": " And when they saw him afar off, even before he came near unto them, they conspired against him to slay him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888941111575412737",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "19",
    "text": " And they said one to another, Behold, this dreamer cometh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888941111941922817",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "20",
    "text": " Come now therefore, and let us slay him, and cast him into some pit, and we will say, Some evil beast hath devoured him: and we shall see what will become of his dreams.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888941112309547009",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "21",
    "text": " And Reuben heard it, and he delivered him out of their hands; and said, Let us not kill him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888941112683036673",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "22",
    "text": " And Reuben said unto them, Shed no blood, but cast him into this pit that is in the wilderness, and lay no hand upon him; that he might rid him out of their hands, to deliver him to his father again.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888941113053708289",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "23",
    "text": " And it came to pass, when Joseph was come unto his brethren, that they stript Joseph out of his coat, his coat of many colours that was on him;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888941113449250817",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "24",
    "text": "And they took him, and cast him into a pit: and the pit was empty, there was no water in it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888941113818972161",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "25",
    "text": " And they sat down to eat bread: and they lifted up their eyes and looked, and, behold, a company of Ishmeelites came from Gilead with their camels bearing spicery and balm and myrrh, going to carry it down to Egypt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888941114216873985",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "26",
    "text": " And Judah said unto his brethren, What profit is it if we slay our brother, and conceal his blood?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941114592231425",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "27",
    "text": "Come, and let us sell him to the Ishmeelites, and let not our hand be upon him; for he is our brother and our flesh. And his brethren were content.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941114961428481",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "28",
    "text": " Then there passed by Midianites merchantmen; and they drew and lifted up Joseph out of the pit, and sold Joseph to the Ishmeelites for twenty pieces of silver: and they brought Joseph into Egypt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888941115335770113",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "29",
    "text": " And Reuben returned unto the pit; and, behold, Joseph was not in the pit; and he rent his clothes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888941115709554689",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "30",
    "text": " And he returned unto his brethren, and said, The child is not; and I, whither shall I go?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888941116090613761",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "31",
    "text": "And they took Joseph’s coat, and killed a kid of the goats, and dipped the coat in the blood;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888941116456894465",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "32",
    "text": "And they sent the coat of many colours, and they brought it to their father; and said, This have we found: know now whether it be thy son’s coat or no.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888941116828188673",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "33",
    "text": " And he knew it, and said, It is my son’s coat; an evil beast hath devoured him; Joseph is without doubt rent in pieces.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888941117197025281",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "34",
    "text": " And Jacob rent his clothes, and put sackcloth upon his loins, and mourned for his son many days.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888941117569564673",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "35",
    "text": " And all his sons and all his daughters rose up to comfort him; but he refused to be comforted; and he said, For I will go down into the grave unto my son mourning. Thus his father wept for him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888941117934600193",
    "book": "genesis                            ",
    "chapter": "37",
    "verse": "36",
    "text": " And the Midianites sold him into Egypt unto Potiphar, an officer of Pharaoh’s, and captain of the guard.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]