[
  {
    "id": 22705,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "1",
    "text": "He called to himself his twelve disciples, and gave them authority over unclean spirits, to cast them out, and to heal every disease and every sickness."
  },
  {
    "id": 22706,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "2",
    "text": "Now the names of the twelve emissaries are these. The first, Simon, who is called Peter; Andrew, his brother; Jacob the son of Zebedee; Yochanan, his brother;"
  },
  {
    "id": 22707,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "3",
    "text": "Philip; Bartholomew; Thomas; Matthew the tax collector; Jacob the son of Halfai; Labbai, who was also called10:3 NU omits “Labbai, who was also called” Taddai;"
  },
  {
    "id": 22708,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "4",
    "text": "Simon the Zealot; and Judah Iscariot, who also betrayed him."
  },
  {
    "id": 22709,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "5",
    "text": "Yeshua sent these twelve out and commanded them, saying, “Don’t go among the Gentiles, and don’t enter into any city of the Samaritans."
  },
  {
    "id": 22710,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "6",
    "text": "Rather, go to the lost sheep of the house of Israel."
  },
  {
    "id": 22711,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "7",
    "text": "As you go, proclaim, saying, ‘The Kingdom of Heaven is at hand!’"
  },
  {
    "id": 22712,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "8",
    "text": "Heal the sick, cleanse the lepers,10:8 TR adds “raise the dead,” and cast out demons. Freely you received, so freely give."
  },
  {
    "id": 22713,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "9",
    "text": "Don’t take any gold, silver, or brass in your money belts."
  },
  {
    "id": 22714,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "10",
    "text": "Take no bag for your journey, neither two coats, nor sandals, nor staff: for the laborer is worthy of his food."
  },
  {
    "id": 22715,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "11",
    "text": "Into whatever city or village you enter, find out who in it is worthy, and stay there until you go on."
  },
  {
    "id": 22716,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "12",
    "text": "As you enter into the household, greet it."
  },
  {
    "id": 22717,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "13",
    "text": "If the household is worthy, let your peace come on it, but if it isn’t worthy, let your peace return to you."
  },
  {
    "id": 22718,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "14",
    "text": "Whoever doesn’t receive you or hear your words, as you go out of that house or that city, shake the dust off your feet."
  },
  {
    "id": 22719,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "15",
    "text": "Most certainly I tell you, it will be more tolerable for the land of Sodom and Gomorrah in the day of judgment than for that city."
  },
  {
    "id": 22720,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "16",
    "text": "“Behold, I send you out as sheep among wolves. Therefore be wise as serpents and harmless as doves."
  },
  {
    "id": 22721,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "17",
    "text": "But beware of men, for they will deliver you up to councils, and in their synagogues they will scourge you."
  },
  {
    "id": 22722,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "18",
    "text": "Yes, and you will be brought before governors and kings for my sake, for a testimony to them and to the nations."
  },
  {
    "id": 22723,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "19",
    "text": "But when they deliver you up, don’t be anxious how or what you will say, for it will be given you in that hour what you will say."
  },
  {
    "id": 22724,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "20",
    "text": "For it is not you who speak, but the Spirit of your Father who speaks in you."
  },
  {
    "id": 22725,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "21",
    "text": "“Brother will deliver up brother to death, and the father his child. Children will rise up against parents and cause them to be put to death."
  },
  {
    "id": 22726,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "22",
    "text": "You will be hated by all men for my name’s sake, but he who endures to the end will be saved."
  },
  {
    "id": 22727,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "23",
    "text": "But when they persecute you in this city, flee into the next, for most certainly I tell you, you will not have gone through the cities of Israel until the Son of Man has come."
  },
  {
    "id": 22728,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "24",
    "text": "“A disciple is not above his rabbi, nor a servant above his lord."
  },
  {
    "id": 22729,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "25",
    "text": "It is enough for the disciple that he be like his rabbi, and the servant like his lord. If they have called the master of the house Beelzebul,10:25 Literally, Lord of the Flies, or the devil how much more those of his household!"
  },
  {
    "id": 22730,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "26",
    "text": "Therefore don’t be afraid of them, for there is nothing covered that will not be revealed, or hidden that will not be known."
  },
  {
    "id": 22731,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "27",
    "text": "What I tell you in the darkness, speak in the light; and what you hear whispered in the ear, proclaim on the housetops."
  },
  {
    "id": 22732,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "28",
    "text": "Don’t be afraid of those who kill the body, but are not able to kill the soul. Rather, fear him who is able to destroy both soul and body in Gehinnom.10:28 or, Hell."
  },
  {
    "id": 22733,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "29",
    "text": "Not one of them falls to the ground apart from your Father’s will."
  },
  {
    "id": 22734,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "30",
    "text": "But the very hairs of your head are all numbered."
  },
  {
    "id": 22735,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "31",
    "text": "Therefore don’t be afraid. You are of more value than many sparrows."
  },
  {
    "id": 22736,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "32",
    "text": "Everyone therefore who confesses me before men, I will also confess him before my Father who is in heaven."
  },
  {
    "id": 22737,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "33",
    "text": "But whoever denies me before men, I will also deny him before my Father who is in heaven."
  },
  {
    "id": 22738,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "34",
    "text": "“Don’t think that I came to send peace on the earth. I didn’t come to send peace, but a sword."
  },
  {
    "id": 22739,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "35",
    "text": "For I came to set a man at odds against his father, and a daughter against her mother, and a daughter-in-law against her mother-in-law."
  },
  {
    "id": 22740,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "36",
    "text": "A man’s foes will be those of his own household.10:36 Micah 7:6"
  },
  {
    "id": 22741,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "37",
    "text": "He who loves father or mother more than me is not worthy of me; and he who loves son or daughter more than me isn’t worthy of me."
  },
  {
    "id": 22742,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "38",
    "text": "He who doesn’t take his cross and follow after me isn’t worthy of me."
  },
  {
    "id": 22743,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "39",
    "text": "He who seeks his life will lose it; and he who loses his life for my sake will find it."
  },
  {
    "id": 22744,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "40",
    "text": "“He who receives you receives me, and he who receives me receives him who sent me."
  },
  {
    "id": 22745,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "41",
    "text": "He who receives a prophet in the name of a prophet will receive a prophet’s reward. He who receives a righteous man in the name of a righteous man will receive a righteous man’s reward."
  },
  {
    "id": 22746,
    "book": "matthew                                 ",
    "chapter": "10",
    "verse": "42",
    "text": "Whoever gives one of these little ones just a cup of cold water to drink in the name of a disciple, most certainly I tell you, he will in no way lose his reward.”"
  }
]