[
  {
    "id": 1548,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "1",
    "text": "And I myself, in the first year of Darius the Mede, took my stand to support and defend him."
  },
  {
    "id": 1549,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "2",
    "text": "So now let me reveal the truth to you. There are still three kings to come to power in Persia, and then a fourth who will be far richer than all the others. When he becomes strong through his wealth, he will rally the whole kingdom against Greece."
  },
  {
    "id": 1550,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "3",
    "text": "Then a mighty king will come to power. He will rule with great authority and do whatever he wants."
  },
  {
    "id": 1551,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "4",
    "text": "But as he extends his power his kingdom will be broken up, divided towards the four winds of heaven."
  },
  {
    "id": 1552,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "5",
    "text": "The king of the south will grow strong, but one of his officers will grow even stronger and will rule his kingdom with great authority."
  },
  {
    "id": 1553,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "6",
    "text": "Some years later they will form an alliance, and the daughter of the king of the south will be married to the king of the north to guarantee the peace treaty. However, she will not be able to keep her hold on power, nor will his power"
  },
  {
    "id": 1554,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "7",
    "text": "a new king of the south from her family will take over. He will come to attack the army of the king of the north and enter his fortress. He will fight against them and will win."
  },
  {
    "id": 1555,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "8",
    "text": "In addition he will take back with him to Egypt the idols of their gods, along with their expensive vessels of silver and gold. For some years he will leave the king of the north alone."
  },
  {
    "id": 1556,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "9",
    "text": "Then the king of the north will march into the kingdom of the king of the south but will have to retreat to his own land."
  },
  {
    "id": 1557,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "10",
    "text": "However, his sons will prepare for war, assembling a huge number of troops. One of them will lead an advance that rushes forward like a river bursting its banks, crossing over and pressing forward to attack the enemy fortress."
  },
  {
    "id": 1558,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "11",
    "text": "This will infuriate the king of the south, who will go out into battle against the large army assembled by the king of the north and will defeat it."
  },
  {
    "id": 1559,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "12",
    "text": "After capturing such a large army, he will become very proud, and will kill thousands. But this triumph will not last long."
  },
  {
    "id": 1560,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "13",
    "text": "Years later the king of the north will once again raise an army, even larger than before, and will invade with this huge army, accompanied by plenty of supplies."
  },
  {
    "id": 1561,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "14",
    "text": "At the same time many will rebel against the king of the south. Violent men from your own people will rebel in order to fulfill this vision, but they shall fail."
  },
  {
    "id": 1562,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "15",
    "text": "Then the king of the north will come and build siege ramps and he will capture a city with strong defenses. The forces of the south will not be able to prevent it—even his best troops won't be able to resist the attack."
  },
  {
    "id": 1563,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "16",
    "text": "The invader will do whatever he wants; with the power to destroy it."
  },
  {
    "id": 1564,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "17",
    "text": "He will be determined to come with all the power of his kingdom and will make a peace treaty with the king of the south. To secure this he will give him a daughter of women to marry in order to destroy the kingdom. But she will not be successful and will not support him."
  },
  {
    "id": 1565,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "18",
    "text": "Then he will turn to attack the coastlands and will conquer many, but a commander will put a stop to his arrogant behavior, paying him back for it."
  },
  {
    "id": 1566,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "19",
    "text": "He will return to the fortresses of his own land, but he will stumble and fall, and will be gone."
  },
  {
    "id": 1567,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "20",
    "text": "His successor will send out a tax collector to maintain royal wealth. However, in a short time he will die, but not violently or in battle."
  },
  {
    "id": 1568,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "21",
    "text": "A contemptible person will follow him who will not be given royal majesty. He will take over peacably and assume control of the kingdom through deception."
  },
  {
    "id": 1569,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "22",
    "text": "Great armies will be swept away before him. They will be broken, as well as the prince of the agreement."
  },
  {
    "id": 1570,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "23",
    "text": "After making an alliance with him, he will act deceptively. He will come to power peacably, becoming strong though only having a few supporters."
  },
  {
    "id": 1571,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "24",
    "text": "He will invade the richest parts of the land and do what his fathers and forefathers never did—he will distribute plunder, spoil, and possessions. He will make plans to attack fortresses, but only for a time."
  },
  {
    "id": 1572,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "25",
    "text": "Then he will draw on his strength and courage to gather a large army against the king of the south. The king of the south will prepare for war, fighting back with a large and powerful army, but he will not be successful because of plots made against him."
  },
  {
    "id": 1573,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "26",
    "text": "Those closest to him"
  },
  {
    "id": 1574,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "27",
    "text": "The two kings, with evil intentions, will tell each other lies even as they sit together at the same table. But their scheming is pointless—the end will come at the time predicted."
  },
  {
    "id": 1575,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "28",
    "text": "The king of the north will return to his own country with all the wealth he has looted. the people of the holy agreement, and do all he can to destroy it before returning to his own country."
  },
  {
    "id": 1576,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "29",
    "text": "At the time predicted he will return to invade the south again, but this time it won't be like before."
  },
  {
    "id": 1577,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "30",
    "text": "Ships from Cyprus"
  },
  {
    "id": 1578,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "31",
    "text": "His forces will occupy and defile the Temple fortress. They will put a stop to the continual service, and set up a form of idolatry that causes devastation."
  },
  {
    "id": 1579,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "32",
    "text": "The king will use flattery to corrupt those who break the solemn agreement, but the people who know their God will stand firm in their resistance."
  },
  {
    "id": 1580,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "33",
    "text": "Wise leaders of the people will teach many, though for a time they will be killed by sword and fire, or they will be imprisoned and robbed."
  },
  {
    "id": 1581,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "34",
    "text": "During this time of persecution they will receive a little help, and many who join them won't be sincere."
  },
  {
    "id": 1582,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "35",
    "text": "Some of the wise will be killed, so that they may be refined and purified and cleansed until the time of the end, for the predicted time is still to come."
  },
  {
    "id": 1583,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "36",
    "text": "The king will do whatever he wants, praising himself and considering himself greater than any god, even saying outrageous things against the God of gods. He will be successful until the time of anger has finished, for what has been decided will be accomplished."
  },
  {
    "id": 1584,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "37",
    "text": "He will have no time for the gods of his forefathers, nor for the one loved by women, nor for any other god, for he considers himself greater than any of these."
  },
  {
    "id": 1585,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "38",
    "text": "Instead he will honor the god of fortresses—a god unknown to his forefathers—giving him offerings of gold and silver and precious stones and expensive gifts."
  },
  {
    "id": 1586,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "39",
    "text": "He will deal with strong fortresses with the help of this foreign god. He will give riches to those who acknowledge him, making them rulers over the people, and distributing the land at a price."
  },
  {
    "id": 1587,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "40",
    "text": "At the time of the end the king of the south will attack him. But the king of the north will retaliate with force like a storm, with chariots and horsemen and many ships. He will advance, sweeping through many lands."
  },
  {
    "id": 1588,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "41",
    "text": "He will invade the Beautiful Land and kill many people there. However, Moab, Edom, and most of the Ammonites will escape his power."
  },
  {
    "id": 1589,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "42",
    "text": "He will extend his attacks against different countries—even the land of Egypt will not be able to escape."
  },
  {
    "id": 1590,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "43",
    "text": "He will acquire the gold and silver and riches of Egypt, ruling over them and also the Libyans and Ethiopians."
  },
  {
    "id": 1591,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "44",
    "text": "But news from the east and the north will alarm him, and in a furious rage he will set out to destroy and exterminate many people."
  },
  {
    "id": 1592,
    "book": "daniel                                  ",
    "chapter": "11",
    "verse": "45",
    "text": "He will set up his royal camp between the sea and the beautiful holy mountain. But he will die with no one to help him."
  }
]