[
  {
    "id": 1593,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "1",
    "text": "“At that time Michael the great prince, the protector of your people, will stand up and there will be a time of trouble like never before, since nations first existed. But at that time your people will be saved, all whose names are written in the book."
  },
  {
    "id": 1594,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "2",
    "text": "Millions"
  },
  {
    "id": 1595,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "3",
    "text": "Those who are wise will shine as bright as the sky; those who have shown many the right way to live will shine as bright as the stars forever and ever."
  },
  {
    "id": 1596,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "4",
    "text": "But as for you, Daniel, keep this message secret, and seal the book closed until the time of the end. Many will search this way and that way, and knowledge will grow greater and greater.”"
  },
  {
    "id": 1597,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "5",
    "text": "Then I, Daniel, noticed two others, each standing on opposite sides of the river."
  },
  {
    "id": 1598,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "6",
    "text": "One of them asked the man dressed in linen who was above the river's waters, “How long before these outrageous things come to an end?”"
  },
  {
    "id": 1599,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "7",
    "text": "The man dressed in linen, who was above the river's waters, lifted both hands to heaven and made a solemn promise by the One who lives eternally. I heard him say, “It will last for a time, times, and half a time. When the scattering"
  },
  {
    "id": 1600,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "8",
    "text": "I heard the answer, but I didn't understand it. So I asked, “My lord, what's the final result of all this?”"
  },
  {
    "id": 1601,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "9",
    "text": "“Daniel, you can go on your way now,” he replied, “for this message is secret and kept sealed until the time of the end."
  },
  {
    "id": 1602,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "10",
    "text": "Many will be purified and cleansed and refined, but the wicked will go on being wicked. None of the wicked will understand, but the wise will understand."
  },
  {
    "id": 1603,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "11",
    "text": "From the time the continual ministry is stopped in order to set up the idolatry that causes devastation will be one thousand two hundred and ninety days."
  },
  {
    "id": 1604,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "12",
    "text": "Blessed are those who patiently wait for and reach the one thousand three hundred and thirty-five days."
  },
  {
    "id": 1605,
    "book": "daniel                                  ",
    "chapter": "12",
    "verse": "13",
    "text": "But as for you, go your way until your life ends, and then rest. You will rise to receive your reward at the end of time.”"
  }
]