[
  {
    "id": 1319,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "1",
    "text": "King Nebuchadnezzar had a gold statue made that was sixty cubits tall and six cubits wide."
  },
  {
    "id": 1320,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "2",
    "text": "Then he summoned the provincial governors, prefects, local governors, counselors, treasurers, judges, magistrates, and all the officials of the provinces to come to the dedication of the statue he had set up."
  },
  {
    "id": 1321,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "3",
    "text": "They all came to the dedication of the statue Nebuchadnezzar had set up and stood in front of it."
  },
  {
    "id": 1322,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "4",
    "text": "Then a herald announced in a loud voice, “People of all nations and languages, pay attention to the king's command!"
  },
  {
    "id": 1323,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "5",
    "text": "As soon as you hear the sound of the horn, flute, zither, trigon, harp, pipes, and all kinds of musical instruments, you must fall to the ground and worship the gold statue that King Nebuchadnezzar has set up."
  },
  {
    "id": 1324,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "6",
    "text": "Anyone who doesn't immediately fall down and worship will be thrown into a furnace of blazing fire.”"
  },
  {
    "id": 1325,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "7",
    "text": "So when all the people heard the sound of the musical instruments they all fell down—the people of all nations and languages worshiped the gold statue that King Nebuchadnezzar had set up."
  },
  {
    "id": 1326,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "8",
    "text": "Right then some of the astrologers came forward and made accusations against the Jews."
  },
  {
    "id": 1327,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "9",
    "text": "They said to King Nebuchadnezzar, “May Your Majesty the king live forever!"
  },
  {
    "id": 1328,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "10",
    "text": "Your Majesty has decreed that everyone who hears the sound of the musical instruments shall fall down and worship the gold statue,"
  },
  {
    "id": 1329,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "11",
    "text": "and that anyone who does not shall be thrown into a furnace of blazing fire."
  },
  {
    "id": 1330,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "12",
    "text": "But there are some Jews that you placed in charge of the province of Babylon—Shadrach, Meshach, and Abednego—who pay no attention to Your Majesty's decree. They do not serve your gods and will not worship the gold statue you set up.”"
  },
  {
    "id": 1331,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "13",
    "text": "This made Nebuchadnezzar absolutely furious. “Bring me Shadrach, Meshach, and Abednego!” he demanded. So they were brought before the king."
  },
  {
    "id": 1332,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "14",
    "text": "“Shadrach, Meshach, and Abednego, are you deliberately refusing to serve my gods and worship the gold statue I set up?” asked the king."
  },
  {
    "id": 1333,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "15",
    "text": "“Are you ready now to fall down and worship the statue I had made when you hear the sound of the musical instruments? If you don't, you will be immediately thrown into the furnace of blazing fire, and there's no god who can save you from my power!”"
  },
  {
    "id": 1334,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "16",
    "text": "“King Nebuchadnezzar, we don't need to defend ourselves before you over this,” Shadrach, Meshach, and Abednego replied."
  },
  {
    "id": 1335,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "17",
    "text": "“If our God whom we serve so wishes, he is able to rescue us from the furnace of blazing fire. He will save us from your power, Your Majesty."
  },
  {
    "id": 1336,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "18",
    "text": "But even if he does not, Your Majesty needs to know that we would never serve your gods or worship the gold statue you have set up.”"
  },
  {
    "id": 1337,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "19",
    "text": "This made Nebuchadnezzar so angry with Shadrach, Meshach, and Abednego that his face twisted in rage. “Make the furnace seven times hotter than normal!” he ordered."
  },
  {
    "id": 1338,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "20",
    "text": "Then he commanded some of his strongest soldiers, “Tie up Shadrach, Meshach, and Abednego and throw them into the furnace of blazing fire!”"
  },
  {
    "id": 1339,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "21",
    "text": "So they were tied up, fully dressed in their coats, trousers, turbans, and other clothes, and thrown into the furnace of blazing fire."
  },
  {
    "id": 1340,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "22",
    "text": "Because the king's command was so harsh in making the furnace so extremely hot, the flames killed the soldiers who threw them in."
  },
  {
    "id": 1341,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "23",
    "text": "Shadrach, Meshach, and Abednego, still tied up, fell into the furnace of blazing fire."
  },
  {
    "id": 1342,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "24",
    "text": "Then King Nebuchadnezzar suddenly jumped up in amazement. “Didn't we throw three men tied up into the furnace?” he asked his advisors. “Yes, that's right, Your Majesty,” they replied."
  },
  {
    "id": 1343,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "25",
    "text": "“Look!” he cried out. “How is it that I can see four men, not tied up, walking around in the fire and not being burned? And the fourth one looks like a god!”"
  },
  {
    "id": 1344,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "26",
    "text": "Nebuchadnezzar went towards the door of the furnace of blazing fire. “Shadrach, Meshach, and Abednego, servants of the Most High God, come out! Come here!” he shouted. So Shadrach, Meshach, and Abednego came out of the fire."
  },
  {
    "id": 1345,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "27",
    "text": "The provincial governors, prefects, local governors, and the king's advisors gathered around them and saw that the fire had not harmed them. Their hair wasn't singed, their clothes weren't scorched—there wasn't even the smell of smoke!"
  },
  {
    "id": 1346,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "28",
    "text": "Then Nebuchadnezzar said, “Praise the God of Shadrach, Meshach, and Abednego! He sent his angel and he rescued his servants who trusted in him! They disobeyed my royal command, putting their lives on the line, and refused to worship any other gods except their God."
  },
  {
    "id": 1347,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "29",
    "text": "Consequently I am issuing a decree that if anyone of any nation or language speaks disrespectfully about the God of Shadrach, Meshach, and Abednego they will be torn to pieces and their houses will be destroyed. There is no other God who is able to save like this!”"
  },
  {
    "id": 1348,
    "book": "daniel                                  ",
    "chapter": "3",
    "verse": "30",
    "text": "Then Nebuchadnezzar promoted Shadrach, Meshach, and Abednego, giving them even greater responsibilities in the province of Babylon."
  }
]