[
  {
    "id": 5237,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "1",
    "text": "But false prophets also arose among the people, as false teachers will also be among you, who will secretly bring in destructive heresies, denying even the Master who bought them, bringing on themselves swift destruction."
  },
  {
    "id": 5238,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "2",
    "text": "Many will follow their immoral2:2 TR reads “destructive” instead of “immoral” ways, and as a result, the way of the truth will be maligned."
  },
  {
    "id": 5239,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "3",
    "text": "In covetousness they will exploit you with deceptive words: whose sentence now from of old doesn’t linger, and their destruction will not slumber."
  },
  {
    "id": 5240,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "4",
    "text": "For if God didn’t spare angels when they sinned, but cast them down to Tartarus,2:4 Tartarus is another name for Hell and committed them to pits of darkness to be reserved for judgment;"
  },
  {
    "id": 5241,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "5",
    "text": "and didn’t spare the ancient world, but preserved Noah with seven others, a proclaimer of righteousness, when he brought a flood on the world of the ungodly,"
  },
  {
    "id": 5242,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "6",
    "text": "and turning the cities of Sodom and Gomorrah into ashes, condemned them to destruction, having made them an example to those who would live in an ungodly way,"
  },
  {
    "id": 5243,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "7",
    "text": "and delivered righteous Lot, who was very distressed by the lustful life of the wicked"
  },
  {
    "id": 5244,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "8",
    "text": "(for that righteous man dwelling among them was tormented in his righteous soul from day to day with seeing and hearing lawless deeds),"
  },
  {
    "id": 5245,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "9",
    "text": "then the Lord knows how to deliver the godly out of temptation and to keep the unrighteous under punishment for the day of judgment,"
  },
  {
    "id": 5246,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "10",
    "text": "but chiefly those who walk after the flesh in the lust of defilement and despise authority. Daring, self-willed, they are not afraid to speak evil of dignitaries,"
  },
  {
    "id": 5247,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "11",
    "text": "whereas angels, though greater in might and power, don’t bring a slanderous judgment against them before the Lord."
  },
  {
    "id": 5248,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "12",
    "text": "But these, as unreasoning creatures, born natural animals to be taken and destroyed, speaking evil in matters about which they are ignorant, will in their destroying surely be destroyed,"
  },
  {
    "id": 5249,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "13",
    "text": "receiving the wages of unrighteousness; people who count it pleasure to revel in the daytime, spots and defects, reveling in their deceit while they feast with you;"
  },
  {
    "id": 5250,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "14",
    "text": "having eyes full of adultery, and who can’t cease from sin, enticing unsettled souls, having a heart trained in greed, accursed children!"
  },
  {
    "id": 5251,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "15",
    "text": "Forsaking the right way, they went astray, having followed the way of Balaam the son of Beor, who loved the wages of wrongdoing;"
  },
  {
    "id": 5252,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "16",
    "text": "but he was rebuked for his own disobedience. A speechless donkey spoke with a man’s voice and stopped the madness of the prophet."
  },
  {
    "id": 5253,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "17",
    "text": "These are wells without water, clouds driven by a storm, for whom the blackness of darkness has been reserved forever."
  },
  {
    "id": 5254,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "18",
    "text": "For, uttering great swelling words of emptiness, they entice in the lusts of the flesh, by licentiousness, those who are indeed escaping from those who live in error;"
  },
  {
    "id": 5255,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "19",
    "text": "promising them liberty, while they themselves are bondservants of corruption; for a man is brought into bondage by whoever overcomes him."
  },
  {
    "id": 5256,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "20",
    "text": "For if, after they have escaped the defilement of the world through the knowledge of the Lord and Savior Yeshua the Messiah, they are again entangled in it and overcome, the last state has become worse for them than the first."
  },
  {
    "id": 5257,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "21",
    "text": "For it would be better for them not to have known the way of righteousness, than after knowing it, to turn back from the holy commandment delivered to them."
  },
  {
    "id": 5258,
    "book": "secondPeter                             ",
    "chapter": "2",
    "verse": "22",
    "text": "But it has happened to them according to the true proverb, “The dog turns to his own vomit again,”2:22 Proverbs 26:11 and “the sow that has washed to wallowing in the mire.”"
  }
]