[
  {
    "id": "888956388055318529",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "1",
    "text": "And Jesus entered and passed through Jericho.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888956388429758465",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "2",
    "text": "And, behold, there was a man named Zacchaeus, which was the chief among the publicans, and he was rich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956388794171393",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "3",
    "text": "And he sought to see Jesus who he was; and could not for the press, because he was little of stature.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888956389162745857",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "4",
    "text": "And he ran before, and climbed up into a sycomore tree to see him: for he was to pass that way.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888956389530796033",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "5",
    "text": "And when Jesus came to the place, he looked up, and saw him, and said unto him, Zacchaeus, make haste, and come down; for to day I must abide at thy house.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956389915754497",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "6",
    "text": "And he made haste, and came down, and received him joyfully.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956390288687105",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "7",
    "text": "And when they saw it, they all murmured, saying, That he was gone to be guest with a man that is a sinner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888956390679707649",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "8",
    "text": "And Zacchaeus stood, and said unto the Lord: Behold, Lord, the half of my goods I give to the poor; and if I have taken any thing from any man by false accusation, I restore him fourfold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956391105101825",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "9",
    "text": "And Jesus said unto him, This day is salvation come to this house, forsomuch as he also is a son of Abraham.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956391519813633",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "10",
    "text": " For the Son of man is come to seek and to save that which was lost.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888956391895138305",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "11",
    "text": " And as they heard these things, he added and spake a parable, because he was nigh to Jerusalem, and because they thought that the kingdom of God should immediately appear.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956392262762497",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "12",
    "text": " He said therefore, A certain nobleman went into a far country to receive for himself a kingdom, and to return.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888956392631402497",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "13",
    "text": " And he called his ten servants, and delivered them ten pounds, and said unto them, Occupy till I come.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956392995848193",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "14",
    "text": " But his citizens hated him, and sent a message after him, saying, We will not have this man to reign over us.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888956393368485889",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "15",
    "text": " And it came to pass, that when he was returned, having received the kingdom, then he commanded these servants to be called unto him, to whom he had given the money, that he might know how much every man had gained by trading.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888956393736962049",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "16",
    "text": " Then came the first, saying, Lord, thy pound hath gained ten pounds.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888956394111041537",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "17",
    "text": " And he said unto him, Well, thou good servant: because thou hast been faithful in a very little, have thou authority over ten cities.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956394471587841",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "18",
    "text": " And the second came, saying, Lord, thy pound hath gained five pounds.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956394850615297",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "19",
    "text": " And he said likewise to him, Be thou also over five cities.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956395218534401",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "20",
    "text": " And another came, saying, Lord, behold, here is thy pound, which I have kept laid up in a napkin:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888956395586519041",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "21",
    "text": " For I feared thee, because thou art an austere man: thou takest up that thou layedst not down, and reapest that thou didst not sow.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888956395957616641",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "22",
    "text": " And he saith unto him, Out of thine own mouth will I judge thee, thou wicked servant. Thou knewest that I was an austere man, taking up that I laid not down, and reaping that I did not sow:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888956396327370753",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "23",
    "text": " Wherefore then gavest not thou my money into the bank, that at my coming I might have required mine own with usury?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888956396696829953",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "24",
    "text": " And he said unto them that stood by, Take from him the pound, and give it to him that hath ten pounds.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956397097680897",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "25",
    "text": " (And they said unto him, Lord, he hath ten pounds.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888956397478772737",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "26",
    "text": " For I say unto you, That unto every one which hath shall be given; and from him that hath not, even that he hath shall be taken away from him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888956397850624001",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "27",
    "text": " But those mine enemies, which would not that I should reign over them, bring hither, and slay them before me.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888956398216577025",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "28",
    "text": " And when he had thus spoken, he went before, ascending up to Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888956398587215873",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "29",
    "text": " And it came to pass, when he was come nigh to Bethphage and Bethany, at the mount called the mount of Olives, he sent two of his disciples,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956398956478465",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "30",
    "text": " Saying, Go ye into the village over against you; in the which at your entering ye shall find a colt tied, whereon yet never man sat: loose him, and bring him hither.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956399327444993",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "31",
    "text": " And if any man ask you, Why do ye loose him? thus shall ye say unto him, Because the Lord hath need of him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956399694118913",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "32",
    "text": " And they that were sent went their way, and found even as he had said unto them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956400069967873",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "33",
    "text": " And as they were loosing the colt, the owners thereof said unto them, Why loose ye the colt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888956400436019201",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "34",
    "text": " And they said, The Lord hath need of him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888956400806821889",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "35",
    "text": " And they brought him to Jesus: and they cast their garments upon the colt, and they set Jesus thereon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956401179099137",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "36",
    "text": " And as he went, they spread their clothes in the way.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956401558552577",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "37",
    "text": " And when he was come nigh, even now at the descent of the mount of Olives, the whole multitude of the disciples began to rejoice and praise God with a loud voice for all the mighty works that they had seen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888956401963106305",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "38",
    "text": " Saying, Blessed be the King that cometh in the name of the Lord: peace in heaven, and glory in the highest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956402346819585",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "39",
    "text": " And some of the Pharisees from among the multitude said unto him, Master, rebuke thy disciples.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888956402720768001",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "40",
    "text": " And he answered and said unto them, I tell you that, if these should hold their peace, the stones would immediately cry out.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888956403096223745",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "41",
    "text": " And when he was come near, he beheld the city, and wept over it,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956403471876097",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "42",
    "text": " Saying, If thou hadst known, even thou, at least in this thy day, the things which belong unto thy peace! but now they are hid from thine eyes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888956403842973697",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "43",
    "text": " For the days shall come upon thee, that thine enemies shall cast a trench about thee, and compass thee round, and keep thee in on every side,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888956404205780993",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "44",
    "text": " And shall lay thee even with the ground, and thy children within thee; and they shall not leave in thee one stone upon another; because thou knewest not the time of thy visitation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888956404577042433",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "45",
    "text": " And he went into the temple, and began to cast out them that sold therein, and them that bought;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956404952268801",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "46",
    "text": " Saying unto them, It is written, My house is the house of prayer: but ye have made it a den of thieves.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888956405326643201",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "47",
    "text": " And he taught daily in the temple. But the chief priests and the scribes and the chief of the people sought to destroy him,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956405692694529",
    "book": "luke                               ",
    "chapter": "19",
    "verse": "48",
    "text": " And could not find what they might do: for all the people were very attentive to hear him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]