[
  {
    "id": "888956104922234881",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "1",
    "text": "And it came to pass in those days, that there went out a decree from Caesar Augustus that all the world should be taxed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888956105299787777",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "2",
    "text": "(And this taxing was first made when Cyrenius was governor of Syria.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888956105655779329",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "3",
    "text": "And all went to be taxed, every one into his own city.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956106019602433",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "4",
    "text": "And Joseph also went up from Galilee, out of the city of Nazareth, into Judaea, unto the city of David, which is called Bethlehem; (because he was of the house and lineage of David:)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956106380705793",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "5",
    "text": "To be taxed with Mary his espoused wife, being great with child.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888956106745806849",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "6",
    "text": "And so it was, that, while they were there, the days were accomplished that she should be delivered.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888956107111858177",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "7",
    "text": "And she brought forth her firstborn son, and wrapped him in swaddling clothes, and laid him in a manger; because there was no room for them in the inn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956107570937857",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "8",
    "text": "And there were in the same country shepherds abiding in the field, keeping watch over their flock by night.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956108205916161",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "9",
    "text": "And, lo, the angel of the Lord came upon them, and the glory of the Lord shone round about them: and they were sore afraid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956108641468417",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "10",
    "text": " And the angel said unto them, Fear not: for, behold, I bring you good tidings of great joy, which shall be to all people.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888956109006798849",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "11",
    "text": " For unto you is born this day in the city of David a Saviour, which is Christ the Lord.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888956109369671681",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "12",
    "text": " And this shall be a sign unto you; Ye shall find the babe wrapped in swaddling clothes, lying in a manger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956109731102721",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "13",
    "text": " And suddenly there was with the angel a multitude of the heavenly host praising God, and saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956110092009473",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "14",
    "text": " Glory to God in the highest, and on earth peace, good will toward men.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956110461501441",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "15",
    "text": " And it came to pass, as the angels were gone away from them into heaven, the shepherds said one to another, Let us now go even unto Bethlehem, and see this thing which is come to pass, which the Lord hath made known unto us.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956110823227393",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "16",
    "text": " And they came with haste, and found Mary, and Joseph, and the babe lying in a manger.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956111187050497",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "17",
    "text": " And when they had seen it, they made known abroad the saying which was told them concerning this child.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888956111556018177",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "18",
    "text": " And all they that heard it wondered at those things which were told them by the shepherds.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956111924264961",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "19",
    "text": " But Mary kept all these things, and pondered them in her heart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888956112289628161",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "20",
    "text": " And the shepherds returned, glorifying and praising God for all the things that they had heard and seen, as it was told unto them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888956112656564225",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "21",
    "text": " And when eight days were accomplished for the circumcising of the child, his name was called JESUS, which was so named of the angel before he was conceived in the womb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888956113031790593",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "22",
    "text": " And when the days of her purification according to the law of Moses were accomplished, they brought him to Jerusalem, to present him to the Lord;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888956113403478017",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "23",
    "text": " (As it is written in the law of the LORD, Every male that openeth the womb shall be called holy to the Lord;)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888956113769988097",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "24",
    "text": " And to offer a sacrifice according to that which is said in the law of the Lord, A pair of turtledoves, or two young pigeons.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888956114143510529",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "25",
    "text": " And, behold, there was a man in Jerusalem, whose name was Simeon; and the same man was just and devout, waiting for the consolation of Israel: and the Holy Ghost was upon him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888956114507661313",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "26",
    "text": " And it was revealed unto him by the Holy Ghost, that he should not see death, before he had seen the Lord’s Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956114880036865",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "27",
    "text": " And he came by the Spirit into the temple: and when the parents brought in the child Jesus, to do for him after the custom of the law,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956115261652993",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "28",
    "text": " Then took he him up in his arms, and blessed God, and said,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956115631767553",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "29",
    "text": " Lord, now lettest thou thy servant depart in peace, according to thy word:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956115995918337",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "30",
    "text": " For mine eyes have seen thy salvation,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956116368424961",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "31",
    "text": " Which thou hast prepared before the face of all people;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888956116847820801",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "32",
    "text": " A light to lighten the Gentiles, and the glory of thy people Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888956117211086849",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "33",
    "text": " And Joseph and his mother marvelled at those things which were spoken of him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888956117582610433",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "34",
    "text": " And Simeon blessed them, and said unto Mary his mother, Behold, this child is set for the fall and rising again of many in Israel; and for a sign which shall be spoken against;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956117939585025",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "35",
    "text": " (Yea, a sword shall pierce through thy own soul also,) that the thoughts of many hearts may be revealed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888956118298918913",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "36",
    "text": " And there was one Anna, a prophetess, the daughter of Phanuel, of the tribe of Aser: she was of a great age, and had lived with an husband seven years from her virginity;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956118667296769",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "37",
    "text": " And she was a widow of about fourscore and four years, which departed not from the temple, but served God with fastings and prayers night and day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888956119041343489",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "38",
    "text": " And she coming in that instant gave thanks likewise unto the Lord, and spake of him to all them that looked for redemption in Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888956119409393665",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "39",
    "text": " And when they had performed all things according to the law of the Lord, they returned into Galilee, to their own city Nazareth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956119779278849",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "40",
    "text": " And the child grew, and waxed strong in spirit, filled with wisdom: and the grace of God was upon him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956120149393409",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "41",
    "text": " Now his parents went to Jerusalem every year at the feast of the passover.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956120516558849",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "42",
    "text": " And when he was twelve years old, they went up to Jerusalem after the custom of the feast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956120879235073",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "43",
    "text": " And when they had fulfilled the days, as they returned, the child Jesus tarried behind in Jerusalem; and Joseph and his mother knew not of it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888956121242075137",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "44",
    "text": " But they, supposing him to have been in the company, went a day’s journey; and they sought him among their kinsfolk and acquaintance.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888956121600655361",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "45",
    "text": " And when they found him not, they turned back again to Jerusalem, seeking him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888956121973260289",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "46",
    "text": " And it came to pass, that after three days they found him in the temple, sitting in the midst of the doctors, both hearing them, and asking them questions.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956122342359041",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "47",
    "text": " And all that heard him were astonished at his understanding and answers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888956122709295105",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "48",
    "text": " And when they saw him, they were amazed: and his mother said unto him, Son, why hast thou thus dealt with us? behold, thy father and I have sought thee sorrowing.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888956123071414273",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "49",
    "text": " And he said unto them, How is it that ye sought me? wist ye not that I must be about my Father’s business?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888956123443036161",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "50",
    "text": " And they understood not the saying which he spake unto them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888956123815182337",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "51",
    "text": " And he went down with them, and came to Nazareth, and was subject unto them: but his mother kept all these sayings in her heart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956124172255233",
    "book": "luke                               ",
    "chapter": "2",
    "verse": "52",
    "text": " And Jesus increased in wisdom and stature, and in favour with God and man.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]