[
  {
    "id": "888956138477420545",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "1",
    "text": "And Jesus being full of the Holy Ghost returned from Jordan, and was led by the Spirit into the wilderness,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956138844356609",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "2",
    "text": "Being forty days tempted of the devil. And in those days he did eat nothing: and when they were ended, he afterward hungered.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888956139207589889",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "3",
    "text": "And the devil said unto him, If thou be the Son of God, command this stone that it be made bread.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956139581734913",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "4",
    "text": "And Jesus answered him, saying, It is written, That man shall not live by bread alone, but by every word of God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888956139956469761",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "5",
    "text": "And the devil, taking him up into an high mountain, shewed unto him all the kingdoms of the world in a moment of time.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956140554158081",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "6",
    "text": "And the devil said unto him, All this power will I give thee, and the glory of them: for that is delivered unto me; and to whomsoever I will I give it.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956140926500865",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "7",
    "text": "If thou therefore wilt worship me, all shall be thine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956141299073025",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "8",
    "text": "And Jesus answered and said unto him, Get thee behind me, Satan: for it is written, Thou shalt worship the Lord thy God, and him only shalt thou serve.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956141666041857",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "9",
    "text": "And he brought him to Jerusalem, and set him on a pinnacle of the temple, and said unto him, If thou be the Son of God, cast thyself down from hence:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888956142029930497",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "10",
    "text": " For it is written, He shall give his angels charge over thee, to keep thee:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956142399946753",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "11",
    "text": " And in their hands they shall bear thee up, lest at any time thou dash thy foot against a stone.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956142765047809",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "12",
    "text": " And Jesus answering said unto him, It is said, Thou shalt not tempt the Lord thy God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956143136866305",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "13",
    "text": " And when the devil had ended all the temptation, he departed from him for a season.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888956143511076865",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "14",
    "text": " And Jesus returned in the power of the Spirit into Galilee: and there went out a fame of him through all the region round about.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888956143875457025",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "15",
    "text": " And he taught in their synagogues, being glorified of all.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956144239935489",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "16",
    "text": " And he came to Nazareth, where he had been brought up: and, as his custom was, he went into the synagogue on the sabbath day, and stood up for to read.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888956144608641025",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "17",
    "text": " And there was delivered unto him the book of the prophet Esaias. And when he had opened the book, he found the place where it was written,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956144976232449",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "18",
    "text": " The Spirit of the Lord is upon me, because he hath anointed me to preach the gospel to the poor; he hath sent me to heal the brokenhearted, to preach deliverance to the captives, and recovering of sight to the blind, to set at liberty them that are bruised,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888956145342840833",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "19",
    "text": " To preach the acceptable year of the Lord.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888956145713905665",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "20",
    "text": " And he closed the book, and he gave it again to the minister, and sat down. And the eyes of all them that were in the synagogue were fastened on him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956146077761537",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "21",
    "text": " And he began to say unto them, This day is this scripture fulfilled in your ears.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888956146441420801",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "22",
    "text": " And all bare him witness, and wondered at the gracious words which proceeded out of his mouth. And they said, Is not this Joseph’s son?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888956146812485633",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "23",
    "text": " And he said unto them, Ye will surely say unto me this proverb, Physician, heal thyself: whatsoever we have heard done in Capernaum, do also here in thy country.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888956147187515393",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "24",
    "text": " And he said, Verily I say unto you, No prophet is accepted in his own country.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888956147558023169",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "25",
    "text": " But I tell you of a truth, many widows were in Israel in the days of Elias, when the heaven was shut up three years and six months, when great famine was throughout all the land;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888956147915784193",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "26",
    "text": " But unto none of them was Elias sent, save unto Sarepta, a city of Sidon, unto a woman that was a widow.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888956148282720257",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "27",
    "text": " And many lepers were in Israel in the time of Eliseus the prophet; and none of them was cleansed, saving Naaman the Syrian.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888956148649689089",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "28",
    "text": " And all they in the synagogue, when they heard these things, were filled with wrath,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888956149018591233",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "29",
    "text": " And rose up, and thrust him out of the city, and led him unto the brow of the hill whereon their city was built, that they might cast him down headlong.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888956149400731649",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "30",
    "text": " But he passing through the midst of them went his way,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956149781200897",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "31",
    "text": " And came down to Capernaum, a city of Galilee, and taught them on the sabbath days.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888956150151479297",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "32",
    "text": " And they were astonished at his doctrine: for his word was with power.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956150520938497",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "33",
    "text": " And in the synagogue there was a man, which had a spirit of an unclean devil, and cried out with a loud voice,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888956150894788609",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "34",
    "text": " Saying, Let us alone; what have we to do with thee, thou Jesus of Nazareth? art thou come to destroy us? I know thee who thou art; the Holy One of God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888956151254614017",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "35",
    "text": " And Jesus rebuked him, saying, Hold thy peace, and come out of him. And when the devil had thrown him in the midst, he came out of him, and hurt him not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888956151611031553",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "36",
    "text": " And they were all amazed, and spake among themselves, saying, What a word is this! for with authority and power he commandeth the unclean spirits, and they come out.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888956151968727041",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "37",
    "text": " And the fame of him went out into every place of the country round about.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888956152342839297",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "38",
    "text": " And he arose out of the synagogue, and entered into Simon’s house. And Simon’s wife’s mother was taken with a great fever; and they besought him for her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888956152715116545",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "39",
    "text": " And he stood over her, and rebuked the fever; and it left her: and immediately she arose and ministered unto them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888956153089916929",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "40",
    "text": " Now when the sun was setting, all they that had any sick with divers diseases brought them unto him; and he laid his hands on every one of them, and healed them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888956153458720769",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "41",
    "text": " And devils also came out of many, crying out, and saying, Thou art Christ the Son of God. And he rebuking them suffered them not to speak: for they knew that he was Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888956153833586689",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "42",
    "text": " And when it was day, he departed and went into a desert place: and the people sought him, and came unto him, and stayed him, that he should not depart from them.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888956154205962241",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "43",
    "text": " And he said unto them, I must preach the kingdom of God to other cities also: for therefore am I sent.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888956154567819265",
    "book": "luke                               ",
    "chapter": "4",
    "verse": "44",
    "text": " And he preached in the synagogues of Galilee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]