[
  {
    "id": "888945013370847233",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "1",
    "text": "And the children of Israel did evil again in the sight of the LORD; and the LORD delivered them into the hand of the Philistines forty years.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888945013734604801",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "2",
    "text": "And there was a certain man of Zorah, of the family of the Danites, whose name was Manoah; and his wife was barren, and bare not.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888945014099017729",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "3",
    "text": "And the angel of the LORD appeared unto the woman, and said unto her, Behold now, thou art barren, and bearest not: but thou shalt conceive, and bear a son.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888945014466510849",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "4",
    "text": "Now therefore beware, I pray thee, and drink not wine nor strong drink, and eat not any unclean thing:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888945014832758785",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "5",
    "text": "For, lo, thou shalt conceive, and bear a son; and no razor shall come on his head: for the child shall be a Nazarite unto God from the womb: and he shall begin to deliver Israel out of the hand of the Philistines.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888945015191109633",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "6",
    "text": "Then the woman came and told her husband, saying, A man of God came unto me, and his countenance was like the countenance of an angel of God, very terrible: but I asked him not whence he was, neither told he me his name:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888945015559225345",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "7",
    "text": "But he said unto me, Behold, thou shalt conceive, and bear a son; and now drink no wine nor strong drink, neither eat any unclean thing: for the child shall be a Nazarite to God from the womb to the day of his death.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888945015912824833",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "8",
    "text": "Then Manoah intreated the LORD, and said, O my Lord, let the man of God which thou didst send come again unto us, and teach us what we shall do unto the child that shall be born.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888945016291164161",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "9",
    "text": "And God hearkened to the voice of Manoah; and the angel of God came again unto the woman as she sat in the field: but Manoah her husband was not with her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888945016680808449",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "10",
    "text": " And the woman made haste, and ran, and shewed her husband, and said unto him, Behold, the man hath appeared unto me, that came unto me the other day.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888945017045417985",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "11",
    "text": " And Manoah arose, and went after his wife, and came to the man, and said unto him, Art thou the man that spakest unto the woman? And he said, I am.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888945017413042177",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "12",
    "text": " And Manoah said, Now let thy words come to pass. How shall we order the child, and how shall we do unto him?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888945017771393025",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "13",
    "text": " And the angel of the LORD said unto Manoah, Of all that I said unto the woman let her beware.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888945018132889601",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "14",
    "text": " She may not eat of any thing that cometh of the vine, neither let her drink wine or strong drink, nor eat any unclean thing: all that I commanded her let her observe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888945018490683393",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "15",
    "text": " And Manoah said unto the angel of the LORD, I pray thee, let us detain thee, until we shall have made ready a kid for thee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888945018848739329",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "16",
    "text": " And the angel of the LORD said unto Manoah, Though thou detain me, I will not eat of thy bread: and if thou wilt offer a burnt offering, thou must offer it unto the LORD. For Manoah knew not that he was an angel of the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888945019212464129",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "17",
    "text": " And Manoah said unto the angel of the LORD, What is thy name, that when thy sayings come to pass we may do thee honour?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888945019575107585",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "18",
    "text": " And the angel of the LORD said unto him, Why askest thou thus after my name, seeing it is secret?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888945019932770305",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "19",
    "text": " So Manoah took a kid with a meat offering, and offered it upon a rock unto the LORD: and the angel did wonderously; and Manoah and his wife looked on.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888945020302819329",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "20",
    "text": " For it came to pass, when the flame went up toward heaven from off the altar, that the angel of the LORD ascended in the flame of the altar. And Manoah and his wife looked on it, and fell on their faces to the ground.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888945020669165569",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "21",
    "text": " But the angel of the LORD did no more appear to Manoah and to his wife. Then Manoah knew that he was an angel of the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888945021034364929",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "22",
    "text": " And Manoah said unto his wife, We shall surely die, because we have seen God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888945021410344961",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "23",
    "text": " But his wife said unto him, If the LORD were pleased to kill us, he would not have received a burnt offering and a meat offering at our hands, neither would he have shewed us all these things, nor would as at this time have told us such things as these.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888945021766336513",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "24",
    "text": " And the woman bare a son, and called his name Samson: and the child grew, and the LORD blessed him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888945022125539329",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "25",
    "text": " And the Spirit of the LORD began to move him at times in the camp of Dan between Zorah and Eshtaol.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]