[
  {
    "id": "888944915533365249",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "1",
    "text": "Then sang Deborah and Barak the son of Abinoam on that day, saying,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888944915904299009",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "2",
    "text": "Praise ye the LORD for the avenging of Israel, when the people willingly offered themselves.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888944916276183041",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "3",
    "text": "Hear, O ye kings; give ear, O ye princes; I, even I, will sing unto the LORD; I will sing praise to the LORD God of Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888944916652916737",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "4",
    "text": "LORD, when thou wentest out of Seir, when thou marchedst out of the field of Edom, the earth trembled, and the heavens dropped, the clouds also dropped water.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944917012348929",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "5",
    "text": "The mountains melted from before the LORD, even that Sinai from before the LORD God of Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944917377744897",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "6",
    "text": "In the days of Shamgar the son of Anath, in the days of Jael, the highways were unoccupied, and the travellers walked through byways.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888944917748154369",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "7",
    "text": "The inhabitants of the villages ceased, they ceased in Israel, until that I Deborah arose, that I arose a mother in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888944918113550337",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "8",
    "text": "They chose new gods; then was war in the gates: was there a shield or spear seen among forty thousand in Israel?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888944918483894273",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "9",
    "text": "My heart is toward the governors of Israel, that offered themselves willingly among the people. Bless ye the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888944918849224705",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "10",
    "text": " Speak, ye that ride on white asses, ye that sit in judgment, and walk by the way.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888944919221338113",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "11",
    "text": " They that are delivered from the noise of archers in the places of drawing water, there shall they rehearse the righteous acts of the LORD, even the righteous acts toward the inhabitants of his villages in Israel: then shall the people of the LORD go down to the gates.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944919589552129",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "12",
    "text": " Awake, awake, Deborah: awake, awake, utter a song: arise, Barak, and lead thy captivity captive, thou son of Abinoam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888944919959633921",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "13",
    "text": " Then he made him that remaineth have dominion over the nobles among the people: the LORD made me have dominion over the mighty.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888944920330534913",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "14",
    "text": " Out of Ephraim was there a root of them against Amalek; after thee, Benjamin, among thy people; out of Machir came down governors, and out of Zebulun they that handle the pen of the writer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944920682430465",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "15",
    "text": " And the princes of Issachar were with Deborah; even Issachar, and also Barak: he was sent on foot into the valley. For the divisions of Reuben there were great thoughts of heart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888944921050578945",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "16",
    "text": " Why abodest thou among the sheepfolds, to hear the bleatings of the flocks? For the divisions of Reuben there were great searchings of heart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944921414664193",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "17",
    "text": " Gilead abode beyond Jordan: and why did Dan remain in ships? Asher continued on the sea shore, and abode in his breaches.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888944921780879361",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "18",
    "text": " Zebulun and Naphtali were a people that jeoparded their lives unto the death in the high places of the field.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944922145882113",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "19",
    "text": " The kings came and fought, then fought the kings of Canaan in Taanach by the waters of Megiddo; they took no gain of money.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888944922512719873",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "20",
    "text": " They fought from heaven; the stars in their courses fought against Sisera.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888944922884669441",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "21",
    "text": " The river of Kishon swept them away, that ancient river, the river Kishon. O my soul, thou hast trodden down strength.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888944923250229249",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "22",
    "text": " Then were the horsehoofs broken by the means of the pransings, the pransings of their mighty ones.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888944923618574337",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "23",
    "text": " Curse ye Meroz, said the angel of the LORD, curse ye bitterly the inhabitants thereof; because they came not to the help of the LORD, to the help of the LORD against the mighty.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888944923970928641",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "24",
    "text": " Blessed above women shall Jael the wife of Heber the Kenite be, blessed shall she be above women in the tent.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888944924343697409",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "25",
    "text": " He asked water, and she gave him milk; she brought forth butter in a lordly dish.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888944924704112641",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "26",
    "text": " She put her hand to the nail, and her right hand to the workmen’s hammer; and with the hammer she smote Sisera, she smote off his head, when she had pierced and stricken through his temples.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888944925080649729",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "27",
    "text": " At her feet he bowed, he fell, he lay down: at her feet he bowed, he fell: where he bowed, there he fell down dead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888944925456105473",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "28",
    "text": " The mother of Sisera looked out at a window, and cried through the lattice, Why is his chariot so long in coming? why tarry the wheels of his chariots?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888944925818978305",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "29",
    "text": " Her wise ladies answered her, yea, she returned answer to herself,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888944926185881601",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "30",
    "text": " Have they not sped? have they not divided the prey; to every man a damsel or two; to Sisera a prey of divers colours, a prey of divers colours of needlework, of divers colours of needlework on both sides, meet for the necks of them that take the spoil?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888944926542069761",
    "book": "judges                             ",
    "chapter": "5",
    "verse": "31",
    "text": " So let all thine enemies perish, O LORD: but let them that love him be as the sun when he goeth forth in his might. And the land had rest forty years.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]