[
  {
    "id": "1138152593288790018",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "1",
    "text": "Weil nun Christus im Fleisch fur uns gelitten hat, so wappnet euch auch mit demselbigen Sinn: denn wer am Fleisch leidet, der horet auf von Sünden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152593829429250",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "2",
    "text": "daiß er hinfort, was noch hinterstelliger Zeit im Fleisch ist, nicht der Menschen Lüsten, sondern dem Willen Gottes lebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152594384486402",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "3",
    "text": "Denn es ist genug, daß wir die vergangene Zeit des Lebens zugebracht haben nach heidnischem Willen, da wirwandelten in Unzucht, Lüsten, Trunkenheit, Fresserei, Sauferei und greulichen Abgottereien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152594901434370",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "4",
    "text": "Das befremdet sie, dafi ihr nicht mit ihnen laufet in dasselbige wüste, unordentliche Wesen, und lastern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152595426050050",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "5",
    "text": "welche werden Rechenschaft geben dem, der bereit ist, zu richten die Lebendigen und die Toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152595963609090",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "6",
    "text": "Denn dazu ist auch den Toten das Evangelium verkundiget, auf dafi sie gerichtet werden nach dem Menschen am Fleisch, aber im Geist Gott leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152596508966914",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "7",
    "text": "Es ist aber nahe kommen das Ende aller Dinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152597064024066",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "8",
    "text": "So seid nun mafüg und nuchtern zum Gebet. Vor alien Dingen aber habt untereinander eine brunstige Liebe; denn die Liebe decket auch der Sünden Menge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152597613576194",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "9",
    "text": "Seid gastfrei untereinander ohne Murmeln!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152598152970242",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "10",
    "text": "Und dienet einander, ein jeglicher mit der Gabe, die er empfangen hat, als die guten Haushalter der mancherlei Gnade Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152598681550850",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "11",
    "text": "So jemand redet, dafi er's rede als Gottes Wort; so jemand ein Amt hat, dafi er's tue als aus dem Vermogen, das Gott darreichet, auf daß in alien Dingen Gott gepreiset werde durch Jesum Christum, welchem sei Ehre und Gewalt von Ewigkeit zu Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152599217045506",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "12",
    "text": "Ihr Lieben, lasset euch die Hitze, so euch begegnet, nicht befremden (die euch widerfahret, daü ihr versucht werdet), als widerfuhre euch etwas Seltsames,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152599735762946",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "13",
    "text": "sondern freuet euch, dafi ihr mit Christo leidet, auf daü ihr auch zu der Zeit der Offenbarung seiner Herrlichkeit Freude und Wonne haben moget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152600259362818",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "14",
    "text": "Selig seid ihr, wenn ihr geschmahet werdet uber dem Namen Christi; denn der Geist, der ein Geist der Herrlichkeit und Gottes ist, ruhet auf euch. Bei ihnen ist er verlastert, aber bei euch ist er gepreiset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152600796495874",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "15",
    "text": "Niemand aber untereuch leide als ein Morder Oder Dieb Oder Ubeltater Oder der in ein fremd Amt greifet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152601341788162",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "16",
    "text": "Leidet er aber als ein Christ, so schame er sich nicht; er ehre aber Gott in solchem Fall.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152601863684098",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "17",
    "text": "Denn es ist Zeit, daü anfange das Gericht an dem Hause Gottes. So aber zuerst an uns, was will's fur ein Ende werden mit denen, die dem Evangelium Gottes nicht glauben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152602451017730",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "18",
    "text": "Und so der Gerechte kaum erhalten wird, wo will der Gottiose und Sunder erscheinen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152602999750658",
    "book": "firstpeter                         ",
    "chapter": "4",
    "verse": "19",
    "text": "Darum, welche da leiden nach Gottes Willen, die sollen ihm ihre Seelen befehlen als dem treuen Schopfer in guten Werken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]