[
  {
    "id": "1138152603551760386",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "1",
    "text": "Die Altesten, so unter euch sind, ermahne ich, der Mitalteste und Zeuge der Leiden, die in Christo sind, und teilhaftiq der Herrlichkeit, die offenbaret werden soil:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152604064251906",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "2",
    "text": "Weidet die Herde Christi, so euch befohlen ist, und sehetwohl zu, nicht gezwungen, sondern williglich, nicht urn schandlichen Gewinns willen, sondern von Herzensgrund,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152604596862978",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "3",
    "text": "nicht als die uber das Volk herrschen, sondern werdet Vorbilder der Herde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152605136125954",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "4",
    "text": "so werdet ihr, wenn erscheinen wird der Erzhirte, die unverwelkliche Krone der Ehren empfangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152605665427458",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "5",
    "text": "Desselbigengleichen, ihr Jungen, seid untertan den Altesten. Allesamt seid untereinander untertan und haltet test an der Demut; denn Gott widerstehet den Hoffartigen, aber den Demütigen gibt er Gnade.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152606216617986",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "6",
    "text": "So demutiget euch nun unter die gewaltige Hand Gottes, daß er euch erhohe zu seiner Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152606764859394",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "7",
    "text": "Alle eure Sorge werfet auf ihn; denn er sorget fur euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152607282200578",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "8",
    "text": "Seid nuchtern und wachet; denn euer Widersacher, der Teufel, gehet umher wie ein brullender Lowe und suchet, welchen er verschlinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152607809110018",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "9",
    "text": "Dem widerstehet fest im Glauben und wisset, daß eben dieselbigen Leiden uber eure Bruder in der Welt gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152608356532226",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "10",
    "text": "Der Gott aber aller Gnade, der uns berufen hat zu seiner ewigen Herrlichkeit in Christo Jesu, derselbige wird euch, die ihr eine kleine Zeit leidet, vollbereiten, starken, kraftigen, grunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152608911949826",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "11",
    "text": "Demselbigen sei Ehre und Macht von Ewigkeit zu Ewigkeit! Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152609450000386",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "12",
    "text": "Durch euren treuen Bruder Silvanus (als ich achte) habe ich euch ein wenig geschrieben, zu ermahnen und zu bezeugen, daü das die rechte Gnade Gottes ist, darinnen ihr stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152609966915586",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "13",
    "text": "Es gruften euch, die samt euch auserwahlt sind zu Babylon, und mein Sohn Markus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152610509619202",
    "book": "firstpeter                         ",
    "chapter": "5",
    "verse": "14",
    "text": "Gruf Jet euch untereinander mit dem Kuft der Liebe. Friede sei mit alien, die in Christo Jesu sind! Amen. Der zweite Brief des Petrus                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]