[
  {
    "id": 3560,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "1",
    "text": "Then all the Israelites left the Desert of Sin, going from place to place as they followed the Lord's commands. They camped at Rephidim, but there wasn't any water for the people to drink."
  },
  {
    "id": 3561,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "2",
    "text": "Some of them came and complained to Moses, saying, “Give us water to drink!”"
  },
  {
    "id": 3562,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "3",
    "text": "But the people were so thirsty for water there that they went on complaining to Moses, saying, “Why did you have to bring us out of Egypt? Are you trying to kill us and our children and livestock by thirst?”"
  },
  {
    "id": 3563,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "4",
    "text": "Moses cried out to the Lord, “What am I going to do with these people? A bit more of this and they're going to stone me!”"
  },
  {
    "id": 3564,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "5",
    "text": "The Lord told Moses, “Go ahead of the people, and take some of the elders of Israel with you. Take with you the walking stick you used to hit the Nile, and just go on ahead."
  },
  {
    "id": 3565,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "6",
    "text": "Look, I will stand there beside you by the rock at Horeb. When you hit the rock water will pour out for the people to drink.” So Moses did this as the elders of Israel watched."
  },
  {
    "id": 3566,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "7",
    "text": "He called the place Massah and Meribah"
  },
  {
    "id": 3567,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "8",
    "text": "Then some Amalekites came and attacked the Israelites at Rephidim."
  },
  {
    "id": 3568,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "9",
    "text": "Moses told Joshua, “Choose some men and go out and fight the Amalekites. Tomorrow I'll stand on the top of this hill holding the walking stick of God.”"
  },
  {
    "id": 3569,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "10",
    "text": "Joshua did what Moses told him and fought the Amalekites, while Moses, Aaron, and Hur climbed to the top of the hill."
  },
  {
    "id": 3570,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "11",
    "text": "As long as Moses held up the walking stick in his hands, the Israelites were the ones winning, but when he lowered them, it was the Amalekites."
  },
  {
    "id": 3571,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "12",
    "text": "So when Moses' hands became heavy, the others took a stone and put it under him for him to sit on. Aaron and Hur stood on each side of Moses and held his hands up. In this way his hands were kept firmly up until the sun went down."
  },
  {
    "id": 3572,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "13",
    "text": "As a result Joshua defeated the Amalekite army."
  },
  {
    "id": 3573,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "14",
    "text": "The Lord told Moses, “Write all this down on a scroll as a reminder and read it out loud to Joshua, because I'm going to completely wipe out the Amalekites so nobody on earth will remember them.”"
  },
  {
    "id": 3574,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "15",
    "text": "Moses built an altar and called it “The Lord is my Banner of Victory.”"
  },
  {
    "id": 3575,
    "book": "exodus                                  ",
    "chapter": "17",
    "verse": "16",
    "text": "“Hold up the victory banner of the Lord!”"
  }
]