[
  {
    "id": 3131,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "1",
    "text": "It was around this time that a man from the tribe of Levi married a woman, also a Levite."
  },
  {
    "id": 3132,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "2",
    "text": "She became pregnant and had a son. She saw he was a lovely baby, and she hid him for three months."
  },
  {
    "id": 3133,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "3",
    "text": "But when she couldn't hide him anymore, she got a papyrus basket and covered it with tar and pitch. Then she put her baby in the basket and placed it among the reeds along the bank of the Nile."
  },
  {
    "id": 3134,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "4",
    "text": "His sister waited some distance away, keeping an eye on him."
  },
  {
    "id": 3135,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "5",
    "text": "Then Pharaoh's daughter arrived to bathe in the Nile. Her ladies-in-waiting were walking along the bank of the river. When she saw the basket among the reeds, she sent her maid to get it and bring it to her."
  },
  {
    "id": 3136,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "6",
    "text": "When she opened it she saw the baby boy. He was crying and she felt sorry for him. “This must be one of the Hebrew boys,” she said."
  },
  {
    "id": 3137,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "7",
    "text": "His sister asked Pharaoh's daughter, “Would you like me to go and find one of the Hebrew women to nurse him for you?”"
  },
  {
    "id": 3138,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "8",
    "text": "“Yes, go and do that,” she replied. So the girl went and called the baby's mother to come."
  },
  {
    "id": 3139,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "9",
    "text": "“Take this baby boy and nurse him for me,” Pharaoh's daughter told his mother. “I will pay you myself.” So his mother took him home and nursed him."
  },
  {
    "id": 3140,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "10",
    "text": "When the boy was older she took him to Pharaoh's daughter, who adopted him as her son. She called him Moses,"
  },
  {
    "id": 3141,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "11",
    "text": "Later, when Moses had grown up, he went to visit his people, the Hebrews. He saw them doing hard labor. He also saw an Egyptian beating a Hebrew, one of his own people."
  },
  {
    "id": 3142,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "12",
    "text": "He looked all around to make sure no one was watching, and then he killed the Egyptian and buried his body in the sand."
  },
  {
    "id": 3143,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "13",
    "text": "The following day he went back and he saw two Hebrews fighting with each other. He said to the one at fault, “Why are you beating one of your own people?”"
  },
  {
    "id": 3144,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "14",
    "text": "“Who put you in charge to judge us?” the man replied. “Are you going to kill me like you did the Egyptian?” Moses became frightened at this, and said to himself, “People know what I've done!”"
  },
  {
    "id": 3145,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "15",
    "text": "When Pharaoh found out, he tried to have Moses killed, but Moses ran away from Pharaoh and went to live in Midian."
  },
  {
    "id": 3146,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "16",
    "text": "the Midianite priest's seven daughters came to fetch water to fill up the troughs so their father's flock could drink."
  },
  {
    "id": 3147,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "17",
    "text": "Some shepherds arrived and chased them off, but Moses intervened and rescued them, and watered their flock."
  },
  {
    "id": 3148,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "18",
    "text": "When they got home, their father Reuel asked them, “How did you get back so quickly today?”"
  },
  {
    "id": 3149,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "19",
    "text": "“An Egyptian rescued us from some shepherds who attacked us,” they replied. “Then he even fetched water for us so the flock could drink.”"
  },
  {
    "id": 3150,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "20",
    "text": "“So where is he?” Reuel asked his daughters. “You didn't just leave him there, did you? Go and invite him to eat with us!”"
  },
  {
    "id": 3151,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "21",
    "text": "Moses agreed to stay with the man, who arranged for his daughter Zipporah to marry Moses."
  },
  {
    "id": 3152,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "22",
    "text": "She had a son, and Moses named him Gershom,"
  },
  {
    "id": 3153,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "23",
    "text": "Years later, the king of Egypt died. But the Israelites were still groaning under their hard labor. Their cries for help because of their hardship reached God."
  },
  {
    "id": 3154,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "24",
    "text": "God heard their groans, and recalled his agreement with Abraham, Isaac, and Jacob."
  },
  {
    "id": 3155,
    "book": "exodus                                  ",
    "chapter": "2",
    "verse": "25",
    "text": "God also looked sympathetically on the Israelites, and was concerned for them."
  }
]