[
  {
    "id": 3690,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "1",
    "text": "“Anyone who steals an ox or a sheep and kills or sells it must pay back five oxen for one ox and four sheep for one sheep."
  },
  {
    "id": 3691,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "2",
    "text": "If a thief is discovered breaking into someone's house and is beaten to death, no one shall be guilty of murder."
  },
  {
    "id": 3692,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "3",
    "text": "But if it happens during daylight, then someone is guilty of murder. A thief must pay everything back that's stolen. If he doesn't have anything, then he must be sold to pay for what was stolen."
  },
  {
    "id": 3693,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "4",
    "text": "If what was stolen is a live animal he still has, whether it's an ox, donkey, or sheep, he must pay back double."
  },
  {
    "id": 3694,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "5",
    "text": "If livestock are grazing in a field or vineyard and their owner lets them stray so that they graze in someone else's field, their owner must pay compensation from the best of their own fields or vineyards."
  },
  {
    "id": 3695,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "6",
    "text": "If a fire is started and it spreads to thorn bushes and then burns stacked or standing grain, or even the whole field, the person who started the fire must pay full compensation."
  },
  {
    "id": 3696,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "7",
    "text": "If someone gives his neighbor money or possessions to be kept safe and they are stolen from the neighbor's house, if the thief is caught they must pay back double."
  },
  {
    "id": 3697,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "8",
    "text": "If the thief isn't caught the owner of the house must appear before the judges to find out whether he took his neighbor's property."
  },
  {
    "id": 3698,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "9",
    "text": "If there's an argument over the ownership of an ox, a donkey, a sheep, a garment, or anything that was lost that someone says, ‘This is mine,’ both parties are to bring their case before the judges. The one whom the judges find in the wrong must pay the other back double."
  },
  {
    "id": 3699,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "10",
    "text": "If someone asks a neighbor to look after a donkey, an ox, a sheep, or any other animal, but it dies or is injured or is stolen without anybody noticing,"
  },
  {
    "id": 3700,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "11",
    "text": "then an oath must be taken before the Lord to decide if the neighbor has taken the owner's property. The owner must accept the oath and not demand compensation."
  },
  {
    "id": 3701,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "12",
    "text": "However, if the animal really was stolen from the neighbor, he must compensate the owner."
  },
  {
    "id": 3702,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "13",
    "text": "If it was killed and torn to pieces by a wild animal, the neighbor shall present the carcass as evidence and does not need to pay compensation."
  },
  {
    "id": 3703,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "14",
    "text": "If someone borrows a neighbor's animal and it's injured or dies while its owner is not present, they must pay compensation in full."
  },
  {
    "id": 3704,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "15",
    "text": "If the owner was present, no compensation is to be paid. If the animal was hired, only the hire charge needs to be paid."
  },
  {
    "id": 3705,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "16",
    "text": "If a man seduces a virgin who is not engaged to be married and sleeps with her, he must pay the full bride-price for her to become his wife."
  },
  {
    "id": 3706,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "17",
    "text": "If her father adamantly refuses to give her to him, the man still must pay the same amount as the bride-price for a virgin."
  },
  {
    "id": 3707,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "18",
    "text": "You must not allow a woman who practices witchcraft to live."
  },
  {
    "id": 3708,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "19",
    "text": "Anyone who has sex with an animal must be executed."
  },
  {
    "id": 3709,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "20",
    "text": "Anyone who sacrifices to any other god than the Lord must be set apart and executed."
  },
  {
    "id": 3710,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "21",
    "text": "You must not exploit or mistreat a foreigner. Remember that you yourselves were once foreigners in Egypt."
  },
  {
    "id": 3711,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "22",
    "text": "You must not take advantage of any widow or orphan."
  },
  {
    "id": 3712,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "23",
    "text": "If you mistreat them, and they call out to me for help, I will definitely respond to their cry."
  },
  {
    "id": 3713,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "24",
    "text": "I will become angry, and I will kill you with the sword. Your wives will become widows and your children will be fatherless."
  },
  {
    "id": 3714,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "25",
    "text": "If you lend money to any of my people because they're poor, you must not behave as a moneylender to them. You must not charge them any interest."
  },
  {
    "id": 3715,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "26",
    "text": "If you require your neighbor's cloak as security for a loan, you must return it to him by sunset,"
  },
  {
    "id": 3716,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "27",
    "text": "because it's the only clothing he has for his body. What would he sleep in otherwise? If he calls out to me for help, I will listen, for I am considerate."
  },
  {
    "id": 3717,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "28",
    "text": "You must not despise God or curse your people's leader."
  },
  {
    "id": 3718,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "29",
    "text": "You must not hold on to the required offerings of your produce, olive oil, and wine."
  },
  {
    "id": 3719,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "30",
    "text": "You must also give me the firstborn of your cattle, sheep, and goats. They can stay with their mothers for their first seven days, but give them to me on the eighth day."
  },
  {
    "id": 3720,
    "book": "exodus                                  ",
    "chapter": "22",
    "verse": "31",
    "text": "You are to be holy people to me. You must not eat any animal carcass that you find in the countryside that has been killed by wild animals. Throw it to the dogs to eat.”"
  }
]