[
  {
    "id": 3721,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "1",
    "text": "“You must not spread stories that are lies. You must not help bad people by giving evidence that's malicious."
  },
  {
    "id": 3722,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "2",
    "text": "Don't follow the crowd in doing wrong. When you give evidence in a lawsuit, don't corrupt justice by siding with the majority."
  },
  {
    "id": 3723,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "3",
    "text": "Don't show favoritism to poor people in their legal cases either."
  },
  {
    "id": 3724,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "4",
    "text": "If you come across your enemy's ox or donkey that has wandered off, take it back to him."
  },
  {
    "id": 3725,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "5",
    "text": "If you see the donkey of someone who hates you that has fallen under its load, don't just leave it there. You must stop and help."
  },
  {
    "id": 3726,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "6",
    "text": "You must not prevent the poor from getting justice in their lawsuits."
  },
  {
    "id": 3727,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "7",
    "text": "Don't have anything to do with making false accusations. Don't kill the innocent or those who do right, for I won't let the guilty go unpunished."
  },
  {
    "id": 3728,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "8",
    "text": "Don't accept bribes, for a bribe blinds those who can see, and undermines the evidence of the honest."
  },
  {
    "id": 3729,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "9",
    "text": "Don't abuse foreigners living among you, since you know very well what it's like to be foreigners, for you were once foreigners in Egypt."
  },
  {
    "id": 3730,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "10",
    "text": "Six years you are to sow your land and harvest crops,"
  },
  {
    "id": 3731,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "11",
    "text": "but in the seventh year you are to let it rest and leave it uncultivated, so that poor people may eat what grows naturally from the field and the wild animals can finish what's left. Follow the same procedure for your vineyards and olive groves."
  },
  {
    "id": 3732,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "12",
    "text": "You have six days to do your work, but on the seventh day you must stop working, so that your ox and your donkey can rest, and your slaves' families can catch their breath, as well as the foreigners living among you."
  },
  {
    "id": 3733,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "13",
    "text": "Make sure to pay attention to everything I've told you. Don't think to call on the names of other gods—you must not even mention them."
  },
  {
    "id": 3734,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "14",
    "text": "Three times every year you are to celebrate a feast dedicated to me."
  },
  {
    "id": 3735,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "15",
    "text": "You are to observe the Festival of Unleavened Bread as I instructed you."
  },
  {
    "id": 3736,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "16",
    "text": "You are also to observe the Festival of Harvest when you present the firstfruits of the produce from what you've sown in the fields. Lastly you are to observe the Festival of Gathering-In the Harvest at the end of the year, when you gather in the harvest of the rest of your crops from the field."
  },
  {
    "id": 3737,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "17",
    "text": "Every Israelite male is to come before the Lord God at these three times every year."
  },
  {
    "id": 3738,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "18",
    "text": "You must not offer the blood of my sacrifices together with anything that contains yeast, and the fat from the offerings presented at my festival must not be left until morning."
  },
  {
    "id": 3739,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "19",
    "text": "Bring the best firstfruits of your crops to the house of the Lord your God. Don't cook a young goat in its mother's milk."
  },
  {
    "id": 3740,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "20",
    "text": "Look, I'm sending an angel ahead of you to protect you on the way and to take you to the place I've prepared for you."
  },
  {
    "id": 3741,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "21",
    "text": "Make sure you pay attention to him and do what he says. Don't oppose him, because he won't forgive rebellion, for he carries my authority."
  },
  {
    "id": 3742,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "22",
    "text": "However, if you listen to him carefully, and do everything that I tell you, then I will be an enemy to your enemies and I will fight those who fight against you."
  },
  {
    "id": 3743,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "23",
    "text": "For my angel will go ahead of you and take you into the land of the Amorites, Hittites, Perizzites, Canaanites, Hivites, and Jebusites, and I will wipe them out."
  },
  {
    "id": 3744,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "24",
    "text": "You must not bow down to their gods or worship them or follow their pagan practices. No, you must demolish their idols and smash their sacred pillars into pieces."
  },
  {
    "id": 3745,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "25",
    "text": "You are to worship the Lord your God, and he will bless your food and water. I will make sure none of you fall sick."
  },
  {
    "id": 3746,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "26",
    "text": "No woman will have a miscarriage or be without children. I will make sure you live long lives."
  },
  {
    "id": 3747,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "27",
    "text": "I will send terror about me ahead of you which will throw every nation you meet into panic. I will make all your enemies turn and run away."
  },
  {
    "id": 3748,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "28",
    "text": "I will send hornets ahead of you to drive out before you the Hivites and Canaanites and Hittites."
  },
  {
    "id": 3749,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "29",
    "text": "I will not drive them out in just one year, because the land would become desolate and you would have to deal with increased numbers of wild animals."
  },
  {
    "id": 3750,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "30",
    "text": "Bit by bit I will drive them out ahead of you, until there are enough of you to take possession of the land."
  },
  {
    "id": 3751,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "31",
    "text": "I will fix your borders from the Red Sea to the Sea of the Philistines, and from the desert to the Euphrates River. I will hand the inhabitants of the land over to you, and you will drive them out."
  },
  {
    "id": 3752,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "32",
    "text": "You must not make any agreement with them or with their gods."
  },
  {
    "id": 3753,
    "book": "exodus                                  ",
    "chapter": "23",
    "verse": "33",
    "text": "They must not be allowed to stay in your land, otherwise they will lead you to sin against me. For if you worship their gods, they will definitely become a trap for you.”"
  }
]