[
  {
    "id": 9941,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "1",
    "text": "Make ten curtains for the Tabernacle of finely-spun linen, using blue, purple, and crimson threads. Have them embroidered with cherubim by someone who is skilled."
  },
  {
    "id": 9942,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "2",
    "text": "Each curtain is to measure twenty-eight cubits long by four cubits wide, and all the curtains are to be the same size."
  },
  {
    "id": 9943,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "3",
    "text": "Join five of the curtains together, and then do the same to the other five."
  },
  {
    "id": 9944,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "4",
    "text": "Use blue material to make loops on the edge of the last curtain of both sets."
  },
  {
    "id": 9945,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "5",
    "text": "Make fifty loops on one curtain and fifty loops on the last curtain of the second set, lining up the loops with each other."
  },
  {
    "id": 9946,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "6",
    "text": "Then make fifty gold clips and join the curtains together with the clips, so that the Tabernacle will be a single structure."
  },
  {
    "id": 9947,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "7",
    "text": "Make eleven curtains of goat hair as a tent to cover the Tabernacle."
  },
  {
    "id": 9948,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "8",
    "text": "Each of the eleven curtains is to be the same size—thirty cubits long by four cubits wide."
  },
  {
    "id": 9949,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "9",
    "text": "Join five of the curtains together as one set and the other six as another set. Then fold the sixth curtain in two at the front of the tent."
  },
  {
    "id": 9950,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "10",
    "text": "Make fifty loops on the edge of the last curtain in the first set, and fifty loops along the edge of the last curtain in the second set."
  },
  {
    "id": 9951,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "11",
    "text": "Make fifty bronze clips and put them in the loops to join the tent together as a single cover."
  },
  {
    "id": 9952,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "12",
    "text": "The extra half-curtain of this tent covering will be left to hang over the back of the Tabernacle."
  },
  {
    "id": 9953,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "13",
    "text": "The tent curtains will be a cubit longer on every side, and the extra length will hang over the sides of the Tabernacle so it is all covered."
  },
  {
    "id": 9954,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "14",
    "text": "Make a covering for the goat hair tent from tanned ram skins, and place an extra covering of fine leather over that."
  },
  {
    "id": 9955,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "15",
    "text": "Make an upright framework of acacia wood for the Tabernacle."
  },
  {
    "id": 9956,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "16",
    "text": "Each frame is to be ten cubits long by one and a half cubits wide."
  },
  {
    "id": 9957,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "17",
    "text": "Each frame will have two pegs so the frames can be connected to each other. Make all the frames of the Tabernacle like this."
  },
  {
    "id": 9958,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "18",
    "text": "Make twenty frames for the south side of the Tabernacle."
  },
  {
    "id": 9959,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "19",
    "text": "Make forty silver stands as supports for the twenty frames using two stands per frame, one under every frame peg."
  },
  {
    "id": 9960,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "20",
    "text": "Similarly for the north side of the Tabernacle, make twenty frames"
  },
  {
    "id": 9961,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "21",
    "text": "and forty silver stands, two stands per frame."
  },
  {
    "id": 9962,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "22",
    "text": "Make six frames for the back (west side) of the Tabernacle,"
  },
  {
    "id": 9963,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "23",
    "text": "along with two frames for its two back corners."
  },
  {
    "id": 9964,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "24",
    "text": "Join these corner frames at the bottom and at the top near to the first ring. This is how you are to make the two corner frames."
  },
  {
    "id": 9965,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "25",
    "text": "In total there will be eight frames and sixteen silver stands, two under each frame."
  },
  {
    "id": 9966,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "26",
    "text": "Make five crossbars of acacia wood to hold together the frames on the south side of the Tabernacle,"
  },
  {
    "id": 9967,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "27",
    "text": "five for those on the north, and five for those at the back of the Tabernacle, to the west."
  },
  {
    "id": 9968,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "28",
    "text": "The central crossbar which is placed halfway up the frames will run from one end to the other."
  },
  {
    "id": 9969,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "29",
    "text": "Cover the frames with gold, and make gold rings to hold the crossbars in place. Cover the crossbars with gold too."
  },
  {
    "id": 9970,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "30",
    "text": "Assemble the Tabernacle following the design you were shown on the mountain."
  },
  {
    "id": 9971,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "31",
    "text": "Make a veil out of blue, purple, and crimson thread, and finely-spun linen, embroidered with cherubim by someone who is skilled."
  },
  {
    "id": 9972,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "32",
    "text": "Using gold hooks hang it from four posts of acacia wood covered with gold, held up by four silver stands."
  },
  {
    "id": 9973,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "33",
    "text": "Place the veil under the clips26:33. “Clips”: see verse 6. and take the Ark of the Testimony inside behind the veil. The veil will separate the Holy Place from the Most Holy Place."
  },
  {
    "id": 9974,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "34",
    "text": "Put the atonement cover on the Ark of the Testimony in the Most Holy Place."
  },
  {
    "id": 9975,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "35",
    "text": "Place the table outside the veil on the north side of the Tabernacle and put the lampstand opposite it on the south side."
  },
  {
    "id": 9976,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "36",
    "text": "Make a screen for the entrance to the tent using blue, purple, and crimson thread, and finely-spun linen. Have it embroidered."
  },
  {
    "id": 9977,
    "book": "exodus                                  ",
    "chapter": "26",
    "verse": "37",
    "text": "Make five posts of acacia wood with gold hooks to hang the screen, and cast five bronze stands to hold them."
  }
]