[
  {
    "id": 3178,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "1",
    "text": "“But what if they don't believe me or listen to what I say?” Moses asked. “They could say, ‘The Lord didn't appear to you.’”"
  },
  {
    "id": 3179,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "2",
    "text": "The Lord asked him, “What are you holding in your hand?”"
  },
  {
    "id": 3180,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "3",
    "text": "“Throw it on the ground,” he told Moses. So Moses did. It turned into a snake and Moses ran away from it."
  },
  {
    "id": 3181,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "4",
    "text": "“Reach out and grab hold of it by its tail,” the Lord told Moses. Moses did so and it turned back into a walking stick in his hand."
  },
  {
    "id": 3182,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "5",
    "text": "“You are to do this so that they will believe that I the Lord did appear to you, the God of their fathers, the God of Abraham, Isaac, and Jacob.”"
  },
  {
    "id": 3183,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "6",
    "text": "Then the Lord told him, “Put your hand inside your clothes close to your chest.” So Moses did as he was told. When he took his hand out, it was white like snow with a skin disease."
  },
  {
    "id": 3184,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "7",
    "text": "“Now put your hand back inside your clothes,” the Lord said. Moses did so. When he took it out again, his hand had returned to normal."
  },
  {
    "id": 3185,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "8",
    "text": "“If they don't believe you and they're not convinced by the first sign, they'll believe because of the second sign,” the Lord explained."
  },
  {
    "id": 3186,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "9",
    "text": "“But if they still don't believe you or listen to you because of these two signs, then you are to take some water from the Nile and pour it out on the ground. The Nile water will turn into blood on the ground.”"
  },
  {
    "id": 3187,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "10",
    "text": "Then Moses said to the Lord, “Please excuse me, but I'm not someone who is good with words—not in the past, and not from the time you have been speaking with me, your servant. My speech is slow and I don't say things well.”"
  },
  {
    "id": 3188,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "11",
    "text": "“Who gave people mouths?” the Lord asked him. “Who makes people deaf or dumb, able to see or blind? It's I, the Lord, who does that."
  },
  {
    "id": 3189,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "12",
    "text": "Now go, and I myself will be your mouth, and I will tell you what you are to say.”"
  },
  {
    "id": 3190,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "13",
    "text": "“Please, Lord, send someone else!” Moses responded."
  },
  {
    "id": 3191,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "14",
    "text": "The Lord got angry with Moses, and told him, “There's your brother Aaron, the Levite. I know he speaks well. He's on his way to meet you, and he'll be very happy to see you."
  },
  {
    "id": 3192,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "15",
    "text": "Speak to him and tell him what to say. I will be your mouth and his mouth, and I will tell you what you are to do."
  },
  {
    "id": 3193,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "16",
    "text": "Aaron will speak on your behalf to the people, as if he was your mouth, and you will be in the place of God to him."
  },
  {
    "id": 3194,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "17",
    "text": "Make sure to take your walking stick with you so you can use it to do the signs.”"
  },
  {
    "id": 3195,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "18",
    "text": "Then Moses returned to Jethro his father-in-law and told him, “Please allow me to go back to my own people in Egypt so I can see if any of them are still alive.”"
  },
  {
    "id": 3196,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "19",
    "text": "While Moses was in Midian, the Lord told him, “Go back to Egypt because all those who wanted to kill you have died.”"
  },
  {
    "id": 3197,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "20",
    "text": "Moses put his wife and sons on a donkey and went back to Egypt, carrying the walking stick that God had used to perform miracles."
  },
  {
    "id": 3198,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "21",
    "text": "The Lord told Moses, “When you get back to Egypt, make sure to go to Pharaoh and carry out the miracles I've given you to do. I will make him stubborn and he will not let the people go."
  },
  {
    "id": 3199,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "22",
    "text": "This is what you are to tell Pharaoh, ‘This is what the Lord says. Israel is my firstborn son."
  },
  {
    "id": 3200,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "23",
    "text": "I ordered you to let my son go so he can worship me. But you refused to release him, so I will now kill your firstborn son.’”"
  },
  {
    "id": 3201,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "24",
    "text": "But while they were on their way the Lord came to the place where they were staying, wanting to kill Moses."
  },
  {
    "id": 3202,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "25",
    "text": "However, Zipporah used a flint knife to cut off her son's foreskin. She touched his feet with it, and said to him, “You are a blood-husband to me.”"
  },
  {
    "id": 3203,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "26",
    "text": "(Calling him a blood-husband referred to circumcision.)"
  },
  {
    "id": 3204,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "27",
    "text": "The Lord had told Aaron, “Go and meet Moses in the desert.” So Aaron went and met Moses at the mountain of God and greeted him with a kiss."
  },
  {
    "id": 3205,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "28",
    "text": "Then Moses explained to Aaron everything the Lord had sent him to say and all the miracles he had ordered him to do."
  },
  {
    "id": 3206,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "29",
    "text": "Moses and Aaron traveled to Egypt. There they had all the Israelite elders gather together."
  },
  {
    "id": 3207,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "30",
    "text": "Aaron shared with them everything the Lord had told Moses, and Moses carried out the miracles so they could see them."
  },
  {
    "id": 3208,
    "book": "exodus                                  ",
    "chapter": "4",
    "verse": "31",
    "text": "The Israelites were convinced. When they heard that the Lord had come to them, and that he had been touched by their suffering, they bowed their heads and worshiped."
  }
]