[
  {
    "id": "1138127194556923906",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "1",
    "text": "Nach dem Tode Moses, des Knechtes des HERRN, sprach der HERR zu Josua, dem Sohn Nuns, Moses Diener:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127195144454146",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "2",
    "text": "Mein Knecht Mose ist gestorben; so mache dich nun auf und zeuch uber diesen Jordan, du und dies ganze Volk, in das Land, das ich ihnen, den Kindern Israel, gegeben habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127195720843266",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "3",
    "text": "Alle Statte, darauf eure Fuftsohlen treten werden, habe ich euch gegeben, wie ich Mose geredet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127196285992962",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "4",
    "text": "Von der Wüste an und diesem Libanon bis an das grofte Wasser Phrath, das ganze Land der Hethiter, bis an das grofte Meer gegen dem Abend, sollen eure Grenze sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127196884893698",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "5",
    "text": "Es soil dir niemand widerstehen dein Leben lang. Wie ich mit Mose gewesen bin, also will ich auch mit dir sein. Ich will dich nicht verlassen noch von dir weichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127197437558786",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "6",
    "text": "Sei getrost und unverzagt; denn du sollst diesem Volk das Land austeilen, das ich ihren Vatern geschworen habe, daß ich's ihnen geben wollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127197978787842",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "7",
    "text": "Sei nur getrost und sehr freudig, daß du haltest und tust allerdinge nach dem Gesetz, das dir Mose, mein Knecht, geboten hat. Weiche nicht davon, weder zur Rechten noch zur Linken, auf daß du weislich handeln mogest in allem, das du tun sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127198497996802",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "8",
    "text": "Und laft das Buch dieses Gesetzes nicht von deinem Munde kommen, sondern betrachte es Tag und Nacht, auf daß du haltest und tust allerdinge nach dem, das drinnen geschrieben stehet. Alsdann wird dir's gelingen in allem, das du tust, und wirst weislich handeln konnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127199026839554",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "9",
    "text": "Siehe, ich habe dir geboten, daß du getrost und freudig seiest. Laft dir nicht grauen und entsetze dich nicht; denn der HERR, dein Gott, ist mit dir in allem, das du tun wirst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127199591464962",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "10",
    "text": "Da gebot Josua den Hauptleuten des Volks und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127200153862146",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "11",
    "text": "Gehet durch das Lager und gebietet dem Volk und sprechet: Schaffet euch Vorrat; denn uber drei Tage werdet ihr uber diesen Jordan gehen, daß ihr hineinkommet und das Land einnehmet, das euch der HERR, euer Gott, geben wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127200706985986",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "12",
    "text": "Und zu den Rubenitern, Gaditern und dem halben Stamm Manasse sprach Josua:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127201252212738",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "13",
    "text": "Gedenket an das Wort, das euch Mose, der Knecht des HERRN, sagte und sprach: Der HERR, euer Gott, hat euch zur Ruhe gebracht und dies Land gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127201806450690",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "14",
    "text": "Eure Weiber und Kinder und Vieh lasset im Lande bleiben, das euch Mose gegeben hat diesseit des Jordans; ihr aber solit vor euren Brudern herziehen gerustet, was streitbare Manner sind, und ihnen helfen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127202361966594",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "15",
    "text": "bis daß der HERR eure Bruder auch zur Ruhe bringt, wie euch, daß sie auch einnehmen das Land, das ihnen der HERR, euer Gott, geben wird. Alsdann sollt ihr wieder umkehren in euer Land, das euch Mose, der Knecht des HERRN, eingegeben hat zu besitzen, diesseit des Jordans, gegen der Sonnen Aufgang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127202908176386",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "16",
    "text": "Und sie antworteten Josua und sprachen: Alles, was du uns geboten hast, das wollen wir tun, und wo du uns hinsendest, da wollen wir hingehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127203458744322",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "17",
    "text": "Wie wir Mose gehorsam sind gewesen, so wollen wir dir auch gehorsam sein, allein dafi der HERR, dein Gott, nur mit dir sei, wie er mit Mose war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127204000792578",
    "book": "joshua                             ",
    "chapter": "1",
    "verse": "18",
    "text": "Werdeinem Munde ungehorsam istund nicht gehorchet deinen Worten in allem, das du uns gebeutst, der soil sterben. Sei nur getrost und unverzagt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]