[
  {
    "id": "1138127314203770882",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "1",
    "text": "Da aber Adoni-Zedek, der Konig zu Jerusalem, horete, daß Josua Ai gewonnen und sie verbannet hatte und Ai samt ihrem Konige getan hatte, gleichwie er Jericho und ihrem Konige getan hatte, und daß die zu Gibeon Frieden mit Israel gemacht hatten und unter sie kommen waren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127314778030082",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "2",
    "text": "furchteten sie sich sehr (denn Gibeon war eine grolie Stadt, wie eine konigliche Stadt, und grolier denn Ai, und alle ihr Burger streitbar).                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127315345244162",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "3",
    "text": "Und er sandte zu Hoham, dem Konige zu Hebron, und zu Piream, dem Konige zu Jarmuth, und zu Japhia, dem Konige zu Lachis, und zu Debir, dem Konige zu Eglon, und lieli ihnen sagen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127315912392706",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "4",
    "text": "Kommt herauf zu mir und helfet mir, daß wir Gibeon schlagen; denn sie hat mit Josua und den Kindern Israel Frieden gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127316457455618",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "5",
    "text": "Da kamen zuhauf und zogen hinauf die funf Konige der Amoriter: der Konig zu Jerusalem, der Konig zu Hebron, der Konig zu Jarmuth, der Konig zu Lachis, der Konig zu Eglon, mit all ihrem Heerlager und belegten Gibeon und stritten wider sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127317026340866",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "6",
    "text": "Aber die zu Gibeon sandten zu Josua ins Lager gen Gilgal und lielien ihm sagen: Zeuch deine Hand nicht ab von deinen Knechten! Komm zu uns herauf eilend, rette und hilf uns; denn es haben sich wider uns zusammengeschlagen alle Konige der Amoriter, die auf dem Gebirge wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127317588770818",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "7",
    "text": "Josua zog hinauf von Gilgal, und alles Kriegsvolk mit ihm und alle streitbaren Manner.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127318166536194",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "8",
    "text": "Und der HERR sprach zu Josua: Furchte dich nicht vor ihnen, denn ich habe sie in deine Hande gegeben; niemand unter ihnen wird vor dir stehen konnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127318720348162",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "9",
    "text": "Also kam Josua plotzlich uber sie, denn die ganze Nachtzog er herauf von Gilgal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127319285563394",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "10",
    "text": "Aber der HERR schreckte sie vor Israel, daß sie eine grolie Schlacht schlugen zu Gibeon, und jagten ihnen nach den Weg hinan zu Beth-Horon und schlugen sie bis gen Aseka und Makeda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127319821516802",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "11",
    "text": "Und da sie vor Israel flohen den Weg herab zu Beth-Horon, lieli der HERR einen grolien Hagel vom Himmel auf sie fallen bis gen Aseka, daß sie starben. Und viel mehr starben ihrer von dem Hagel, denn die Kinder Israel mit dem Schwert erwurgeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127320387649538",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "12",
    "text": "Da redete Josua mit dem HERRN des Tages, da der HERR die Amoriter ubergab vor den Kindern Israel, und sprach vor gegenwartigem Israel: Sonne, stehe still zu Gibeon, und Mond, im Tal Ajalon!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127321931841538",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "13",
    "text": "Da stund die Sonne und der Mond stille, bis daß sich das Volk an seinen Feinden rachete. 1st dies nicht geschrieben im Buch des Frommen? Also stund die Sonne mitten am Himmel und verzog unterzugehen einen ganzen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127322480082946",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "14",
    "text": "Und war kein Tag diesem gleich, weder zuvor noch danach, da der HERR der Stimme eines Mannes gehorchte; denn der HERR stritt fur Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127323063353346",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "15",
    "text": "Josua aber zog wieder ins Lager gen Gilgal und das ganze Israel mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127323632107522",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "16",
    "text": "Aber die fünf Konige waren geflohen und hatten sich versteckt in die Hohle zu Makeda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127324215869442",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "17",
    "text": "Da ward Josua angesagt: Wir haben die fünf Konige gefunden, verborgen in der Hohle zu Makeda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127324806873090",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "18",
    "text": "Josua sprach: So walzet grofte Steine vor das Loch der Hohle und bestellet Manner davor, die ihrer huten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127325376774146",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "19",
    "text": "Ihr aber stehet nicht stille, sondern jaget euren Feinden nach und schlaget ihre Hintersten; und lasset sie nicht in ihre Stadte kommen, denn der HERR, euer Gott, hat sie in eure Hande gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127325981442050",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "20",
    "text": "Und da Josua und die Kinder Israel vollendet hatten diese sehr grofie Schlacht an ihnen und gar geschlagen: was uberblieb von ihnen, das kam in die festen Stadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127326589976578",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "21",
    "text": "Also kam alles Volk wieder ins Lager zu Josua gen Makeda mit Frieden, und durfte niemand vor den Kindern Israel seine Zunge regen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127327130550274",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "22",
    "text": "Josua aber sprach: Machet auf das Loch der Hohle und bringet hervor die fünf Konige zu mir!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127327696060418",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "23",
    "text": "Sie taten also und brachten die fünf Konige zu ihm aus der Hohle: den Konig zu Jerusalem, den Konig zu Hebron, den Konig zu Jarmuth, den Konig zu Lachis, den Konig zu Eglon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127328251936770",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "24",
    "text": "Da aber die fünf Konige zu ihm herausgebracht waren, rief Josua dem ganzen Israel und sprach zu den Obersten des Kriegsvolks, die mit ihm zogen: Kommt herzu und tretet diesen Konigen mit Füüen auf die Halse! Und sie kamen herzu und traten mit Füßen auf ihre Halse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127328830259202",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "25",
    "text": "Und Josua sprach zu ihnen: Fürchtet euch nicht und erschrecket nicht, seid getrost und unverzagt; denn also wird der HERR alien euren Feinden tun, wider die ihr streitet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127329399570434",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "26",
    "text": "Und Josua schlug sie danach und totete sie und hing sie auf fünf Baume; und sie hingen an den Baumen bis zum Abend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127329987264514",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "27",
    "text": "Da aber die Sonne war untergegangen, gebot er, daß man sie von den Baumen nahme und würfe sie in die Hohle, darinnen sie sich verkrochen hatten; und legten große Steine vor der Hohle Loch. Die sind noch da auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127330548023298",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "28",
    "text": "Desselben Tages gewann Josua auch Makeda und schlug sie mit der Scharfe des Schwerts, dazu ihren Konig, und verbannete sie und alle Seelen, die drinnen waren, und liefi niemand überbleiben; und tat dem Konige zu Makeda, wie er dem Konige zu Jericho getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127331094069250",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "29",
    "text": "Da zog Josua und das ganze Israel mit ihm von Makeda gen Libna und stritt wider sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127331613573122",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "30",
    "text": "Und der HERR gab dieselbige auch in die Hand Israels mit ihrem Konige, und er schlug sie mit der Scharfe des Schwerts und alle Seelen, die drinnen waren, und liefi niemand drinnen uberbleiben; und tat ihrem Konige, wie erdem Konige zu Jericho getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127332169547778",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "31",
    "text": "Danach zog Josua und das ganze Israel mit ihm von Libna gen Lachis und belegten und bestritten sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127332744364034",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "32",
    "text": "Und der HERR gab Lachis auch in die Hande Israels, daß sie sie des andern Tages gewannen, und schlugen sie mit der Scharfe des Schwerts und aile Seelen, die drinnen waren, allerdinge wie er Libna getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127333306564610",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "33",
    "text": "Zu derselbigen Zeit zog Horam, der Konig zu Geser, hinauf, Lachis zu helfen; aber Josua schlug ihn mit all seinem Volk, bis daß niemand drinnen uberblieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127333868109826",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "34",
    "text": "Und Josua zog von Lachis samt dem ganzen Israel gen Eglon und belegte und bestritt sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127334431195138",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "35",
    "text": "Und gewann sie desselbigen Tages und schlug sie mit der Scharfe des Schwerts; und verbannete alle Seelen, die drinnen waren, desselbigen Tages, allerdinge wie er Lachis getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127334967148546",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "36",
    "text": "Danach zog Josua hinauf samt dem ganzen Israel von Eglon gen Hebron und bestritt sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127335520206850",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "37",
    "text": "Und gewann sie und schlug sie mit der Scharfe des Schwerts und ihren Konig mit alien ihren Stadten und alle Seelen, die drinnen waren; und ließ niemand uberbleiben, allerdinge wie er Eglon getan hatte, und verbannete sie und alle Seelen, die drinnen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127336068710402",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "38",
    "text": "Da kehrete Josua wieder urn samt dem ganzen Israel gen Debir und bestritt sie                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127336605745154",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "39",
    "text": "und gewann sie samt ihrem Konige und alle ihre Stadte; und schlugen sie mit der Scharfe des Schwerts und verbanneten alle Seelen, die drinnen waren, und liefi niemand uberbleiben. Wie er Hebron getan hatte, so tat er auch Debir und ihrem Konige, und wie er Libna und ihrem Konige getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127337164079106",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "40",
    "text": "Also schlug Josua alles Land auf dem Gebirge und gegen Mittag und in den Grunden und an den Bachen mit alien ihren Konigen; und ließ niemand uberbleiben und verbannete alles, was Odem hatte,, wie der HERR, der Gott Israels, geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127337733423106",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "41",
    "text": "Und schlug sie von Kades-Barnea an bis gen Gasa und das ganze Land Gosen bis gen Gibeon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127338300506114",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "42",
    "text": "Und gewann alle diese Konige mit ihrem Lande auf einmal; denn der HERR, der Gott Israels, stritt fur Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127338852614146",
    "book": "joshua                             ",
    "chapter": "10",
    "verse": "43",
    "text": "Und Josua zog wieder ins Lager gen Gilgal mit dem ganzen Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]