[
  {
    "id": "1138127339396169730",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "1",
    "text": "Da aber Jabin, der Konig zu Hazor, solches horete, sandte er zu Jobab, dem Konige zu Madon, und zum Konige zu Simron und zum Konige zu Achsaph                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127339954896898",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "2",
    "text": "und zu den Konigen, die gegen Mitternacht auf dem Gebirge und auf dem Gefilde gegen Mittag Cinnereth und in den Grunden und in Naphoth-Dor am Meerwohneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127340524830722",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "3",
    "text": "Die Kanaaniter gegen dem Morgen und Abend, die Amoriter, Hethiter, Pheresiter und Jebusiter auf dem Gebirge, dazu die Heviter unten am Berge Hermon, im Lande Mizpa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127341075038210",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "4",
    "text": "Diese zogen aus mit all ihrem Heer, ein groß Volk, so viel als des Sandes am Meer, und sehr viele Rosse und Wagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127341619740674",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "5",
    "text": "Alle diese Konige versammelten sich und kamen und lagerten sich zuhauf an das Wasser Merom, zu streiten mit Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127342161035266",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "6",
    "text": "Und der HERR sprach zu Josua: Furchte dich nicht vor ihnen, denn morgen urn diese Zeit will ich sie alle erschlagen geben vor den Kindern Israel; ihre Rosse sollst du verlahmen und ihre Wagen mit Feuer verbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127342713733122",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "7",
    "text": "Und Josua kam plotzlich uber sie, und alles Kriegsvolk mit ihm, am Wasser Merom und fiberfielen sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127343263514626",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "8",
    "text": "Und der HERR gab sie in die Hande Israels; und schlugen sie und jagten sie bis gen großen Zidon und bis an die warmen Wasser und bis an die Breite zu Mizpe gegen dem Morgen; und schlugen sie, bis daß niemand unter ihnen uberblieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127343820898306",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "9",
    "text": "Da tat ihnen Josua, wie der HERR ihm gesagt hatte, und verlahmte ihre Rosse und verbrannte ihre Wagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127344381788162",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "10",
    "text": "Und kehrete urn zu derselben Zeit und gewann Hazor und schlug ihren Konig mit dem Schwert (denn Hazor war vorhin die Hauptstadt aller dieser Konigreiche).                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127344932093954",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "11",
    "text": "Und schlugen alle Seelen; die drinnen waren, mit der Scharfe des Schwerts und verbanneten sie; und ließ nichts uberbleiben, das den Odem hatte; und verbrannte Hazor mit Feuer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127345488986114",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "12",
    "text": "Dazu alle Stadte dieser Konige gewann Josua mit ihren Konigen; und schlug sie mit der Scharfe des Schwerts und verbannete sie, wie Mose, der Knecht des HERRN, geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127345998069762",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "13",
    "text": "Doch verbrannten die Kinder Israel keine Stadte, die auf Hfigeln stunden, sondern Hazor allein verbrannte Josua.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127346534318082",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "14",
    "text": "Und alien Raub dieser Stadte und das Vieh teileten die Kinder Israel unter sich; aber alle Menschen schlugen sie mit der Scharfe des Schwerts, bis sie die vertilgeten, und ließen nichts uberbleiben, das den Odem hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127347098484738",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "15",
    "text": "Wie der HERR Mose, seinem Knechte, und Mose Josua geboten hatte, so tat Josua, daß nichts fehlete an allem, das der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127347659341826",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "16",
    "text": "Also nahm Josua all dies Land ein auf dem Gebirge und alles, was gegen Mittag liegt, und alles Land Gosen und die Grfinde und Felder und das Gebirge Israel mit seinen Grunden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127348232192002",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "17",
    "text": "von dem Gebirge an, das das Land hinauf gen Seir scheidet, bis gen Baal-Gad, in der Breite des Berges Libanon, unten am Berge Hermon. Alle ihre Konige gewann er und schlug sie und totete sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127348775288834",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "18",
    "text": "Er stritt aber eine lange Zeit mit diesen Konigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127349394014210",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "19",
    "text": "Es war aber keine Stadt, die sich mit Frieden ergabe den Kindern Israel, ausgenommen die Heviter, die zu Gibeon wohneten, sondern sie gewannen sie aile mit Streit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127349919088642",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "20",
    "text": "Und das geschah also von dem HERRN, daß ihr Herz verstockt würde, mit Streit zu begegnen den Kindern Israel, auf daß sie verbannet würden, und ihnen keine Gnade widerfuhre, sondern vertilget wurden, wie der HERR Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127350449438722",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "21",
    "text": "Zu der Zeit kam Josua und rottete aus die Enakim von dem Gebirge, von Hebron, von Debir, von Anab, von allem Gebirge Juda und von allem Gebirge Israel, und verbannete sie mit ihren Stadten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127351002300418",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "22",
    "text": "Und ließ keine Enakim uberbleiben im Lande der Kinder Israel, ohne zu Gasa, zu Gath, zu Asdod, da blieben ihrer übrig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127351561289730",
    "book": "joshua                             ",
    "chapter": "11",
    "verse": "23",
    "text": "Also nahm Josua alles Land ein, allerdinge wie der HERR zu Mose geredet hatte, und gab sie Israel zum Erbe, einem jeglichen Stamm sein Teil. Und das Land horete auf zu kriegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]