[
  {
    "id": "1138127352129683458",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "1",
    "text": "Dies sind die Konige des Landes, die die Kinder Israel schlugen, und nahmen ihr Land ein jenseit des Jordans gegen der Sonnen Aufgang, von dem Wasser bei Arnon an bis an den Berg Hermon und das ganze Gefilde gegen dem Morgen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127352704335874",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "2",
    "text": "Sihon, der Konig der Amoriter, derzu Hesbon wohnete und herrschete von Aroer an, die am Ufer liegt des Wassers bei Arnon, und mitten im Wasser, und fiber das halbe Gilead bis an das Wasser Jabbok, der die Grenze ist der Kinder Ammon,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127353253167106",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "3",
    "text": "und fiber das Gefilde bis an das Meer Cinneroth gegen Morgen und bis an das Meer im Gefilde, namlich das Salzmeer gegen Morgen, des Weges gen Beth-Jesimoth, und von Mittag unten an den Bachen des Gebirges Pisga.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127353824346114",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "4",
    "text": "Dazu die Grenze des Konigs Og zu Basan, der noch von den Riesen ubrig war und wohnete zu Astharoth und Edrei                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127354372489218",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "5",
    "text": "und herrschete fiber den Berg Hermon, fiber Salcha und fiber ganz Basan bis an die Grenze Gesuri und Maachathi, und des halben Gilead, welches die Grenze war Sihons, des Konigs zu Hesbon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127354904215554",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "6",
    "text": "Mose, der Knecht des HERRN, und die Kinder Israel schlugen sie. Und Mose, der Knecht des HERRN, gab sie einzunehmen den Rubenitern, Gaditern und dem halben Stamm Manasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127355461632002",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "7",
    "text": "Dies sind die Konige des Landes, die Josua schlug und die Kinder Israel diesseit des Jordans gegen dem Abend, von Baal-Gad an auf der Breite des Berges Libanon bis an den Berg, der das Land hinauf gen Seir scheidet, und das Josua den Stammen Israels einzunehmen gab, einem jeglichen sein Teil,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127356011937794",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "8",
    "text": "was auf den Gebirgen, Grunden, Gefilden, an Bachen, in der Wuste und gegen Mittag war: die Hethiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127356583673858",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "9",
    "text": "Der Konig zu Jericho, der Konig zu Ai, die zur Seite an Bethel liegt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127357128310786",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "10",
    "text": "der Konig zu Jerusalem, der Konig zu Hebron,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127357713186818",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "11",
    "text": "der Konig zu Jarmuth, der Konig zu Lachis,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127358263590914",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "12",
    "text": "der Konig zu Eglon, der Konig zu Geser,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127358837391362",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "13",
    "text": "der Konig zu Debir, der Konig zu Geder,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127359385894914",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "14",
    "text": "der Konig zu Horma, der Konig zu Arad,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127359921651714",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "15",
    "text": "der Konig zu Libna, der Konig zu Adullam,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127360479723522",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "16",
    "text": "der Konig zu Makeda, der Konig zu Bethel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127361067319298",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "17",
    "text": "der Konig zu Tapuah, der Konig zu Hepher,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127361633878018",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "18",
    "text": "der Konig zu Aphek, der Konig zu Lasaron,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127362204729346",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "19",
    "text": "der Konig zu Madon, der Konig zu Hazor,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127362780069890",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "20",
    "text": "der Konig zu Simron-Meron, der Konig zu Achsaph,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127363362455554",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "21",
    "text": "der Konig zu Thaenach, der Konig zu Megiddo,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127363896934402",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "22",
    "text": "der Konig zu Kedes, der Konig zu Jakneam am Karmel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127364439506946",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "23",
    "text": "der Konig zu Naphoth-Dor, der Konig der Heiden zu Gilgal,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127365003051010",
    "book": "joshua                             ",
    "chapter": "12",
    "verse": "24",
    "text": "der Konig zu Thirza. Das sind einunddreißig Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]