[
  {
    "id": "1138127365546016770",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "1",
    "text": "Da nun Josua alt war und wohl betaget, sprach der HERR zu ihm: Du bist alt worden und wohl betaget, und des Landes ist noch fast viel ubrig einzunehmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127366113558530",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "2",
    "text": "namlich das ganze Galilaa der Philister und ganz Gessuri,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127366663340034",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "3",
    "text": "vom Sihor an, dervor Agypten fleußt, bis an die Grenze Ekron gegen Mitternacht, die den Kanaanitern zugerechnet wird, funf Herren der Philister: namlich der Gasiter, Asdoditer, der Askloniter, der Gethiter, der Ekroniter und die Aviter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127367211417602",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "4",
    "text": "Von Mittag an aber ist das ganze Land der Kanaaniter und Meara der Zidonier bis gen Aphek, bis an die Grenze der Amoriter;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127367762280450",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "5",
    "text": "dazu das Land der Gibliter und der ganze Libanon gegen der Sonnen Aufgang, von Baal-Gad an unter dem Berge Hermon, bis man kommt gen Hamath:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127368308031490",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "6",
    "text": "alle, die auf dem Gebirge wohnen, vom Libanon an bis an die warmen Wasser, und alle Zidonier. Ich will sie vertreiben vor den Kindern Israel. Lose nur drum, sie auszuteilen unter Israel, wie ich dir geboten habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127368862433282",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "7",
    "text": "So teile nun dies Land zum Erbe unter die neun Stamme und unter den halben Stamm Manasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127369432006658",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "8",
    "text": "Denn die Rubeniter und Gaditer haben mit dem andern halben Manasse ihr Erbteil empfangen, das ihnen Mose gab jenseit des Jordans gegen dem Aufgang, wie ihnen dasselbe Mose, der Knecht des HERRN, gegeben hat:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127369975398402",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "9",
    "text": "von Aroer an, die am Ufer des Wassers bei Arnon liegt, und von der Stadt mitten im Wasser und alle Gegend Medba bis gen Dibon;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127370539401218",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "10",
    "text": "und alle Stadte Sihons, des Konigs der Amoriter, der zu Hesbon saß, bis an die Grenze der Kinder Ammon;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127371109203970",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "11",
    "text": "dazu Gilead und die Grenze an Gessuri und Maachathi und den ganzen Berg Hermon und das ganze Basan bis gen Salcha;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127371648729090",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "12",
    "text": "das ganze Reich Ogs zu Basan, derzu Astharoth und Edrei saß, welcher noch ein ubriger war von den Riesen. Mose aber schlug sie und vertrieb sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127372195004418",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "13",
    "text": "Die Kinder Israel vertrieben aber die zu Gessur und zu Maachath nicht, sondern es wohneten beide Gessur und Maachath unter den Kindern Israel bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127372752584706",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "14",
    "text": "Aber dem Stamm der Leviten gab er kein Erbteil; denn das Opfer des HERRN, des Gottes Israels, ist ihr Erbteil, wie er ihnen geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127373313966082",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "15",
    "text": "Also gab Mose dem Stamm der Kinder Ruben nach ihren Geschlechtern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127373879738370",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "16",
    "text": "daß ihre Grenzen waren von Aroer, die am Ufer des Wassers bei Arnon liegt, und die Stadt mitten im Wasser mit allem ebenen Felde bis gen Medba;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127374442233858",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "17",
    "text": "Hesbon und alle ihre Stadte, die im ebenen Felde liegen; Dibon, Bamoth-Baal und Beth-Baal- Meon,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127374992506882",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "18",
    "text": "Jahza, Kedemoth, Mephaath,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127375556083714",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "19",
    "text": "Kiriathaim, Sibma, Zereth-Sahar auf dem Gebirge im Tal,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127376139714562",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "20",
    "text": "Beth-Peor, die Bache am Pisga und Beth- Jesimoth                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127376657711106",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "21",
    "text": "und alle Stadte auf der Ebene und das ganze Reich Sihons, des Konigs der Amoriter, der zu Hesbon saß, den Mose schlug, samt den Fursten Midians, Evi, Rekem, Zur, Hur und Reba, die Gewaltigen des Konigs Sihon, die im Lande wohneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127377212768258",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "22",
    "text": "Dazu Bileam, den Sohn Beors, den Weissager, erwürgeten die Kinder Israel mit dem Schwert samt den Erschlagenen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127377735155714",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "23",
    "text": "Und die Grenze der Kinder Ruben war der Jordan Das ist das Erbteil der Kinder Ruben unter ihren Geschlechtern, Stadten und Dorfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127378287886338",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "24",
    "text": "Dem Stamm der Kinder Gad unter ihren Geschlechtern gab Mose,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127378834128898",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "25",
    "text": "daß ihre Grenzen waren Jaeser und alle Stadte in Gilead und das halbe Land der Kinder Ammon bis gen Aroer, welche liegt vor Rabba;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127379381256194",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "26",
    "text": "und von Hesbon bis gen Ramath-Mizpe und Betonim und von Mahanaim bis an die Grenze Debirs;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127379998015490",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "27",
    "text": "im Tal aber Beth-Haram, Beth-Nimra, Suchoth und Zaphon, die übrig war von dem Reich Sihons, des Konigs zu Hesbon, daß der Jordan die Grenze war, bis ans Ende des Meers Cinnereth, diesseit des Jordans gegen dem Aufgang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127380612055042",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "28",
    "text": "Das ist das Erbteil der Kinder Gad in ihren Geschlechtern, Stadten und Dorfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127381169799170",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "29",
    "text": "Dem halben Stamm der Kinder Manasse nach ihren Geschlechtern gab Mose,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127381735178242",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "30",
    "text": "daü ihre Grenzen waren von Mahanaim an, das ganze Basan, das ganze Reich Ogs, des Konigs zu Basan, und alle Flecken Jairs, die in Basan üegen, namlich sechzig Stadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127382360588290",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "31",
    "text": "Und das halbe Gilead, Astharoth, Edrei, die Stadte des Konigreichs Ogs zu Basan, gab er den Kindern Machirs, des Sohns Manasses, das ist, der Halfte der Kinder Machirs, nach ihren Geschlechtern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127382911942658",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "32",
    "text": "Das ist's, das Mose ausgeteilet hat in dem Gefilde Moab jenseit des Jordans vor Jericho gegen dem Aufgang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127383445700610",
    "book": "joshua                             ",
    "chapter": "13",
    "verse": "33",
    "text": "Aber dem Stamm Levi gab Mose kein Erbteil; denn der HERR, der Gott Israels, ist ihr Erbteil, wie er ihnen geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]