[
  {
    "id": "1138127384023269378",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "1",
    "text": "Dies ist aber, das die Kinder Israel eingenommen haben im Lande Kanaan, das unter sie ausgeteilet haben der Priester Eleasar und Josua, der Sohn Nuns, und die obersten Vater unter den Stammen der Kinder Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127384570527746",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "2",
    "text": "Sie teileten es aber durchs Los unter sie, wie der HERR durch Mose geboten hatte, zu geben den zehnthalb Stammen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127385137807362",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "3",
    "text": "Denn den zweien und dem halben Stamm hatte Mose Erbteil gegeben jenseit des Jordans. Den Leviten aber hatte er kein Erbteil unter ihnen gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127385689358338",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "4",
    "text": "Denn der Kinder Josephs wurden zween Stamme, Manasse und Ephraim; darum gaben sie den Leviten kein Teil im Lande, sondern Stadte, drinnen zu wohnen, und Vorstadte fur ihr Vieh und Habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127386254835714",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "5",
    "text": "Wie der HERR Mose geboten hatte, so taten die Kinder Israel und teileten das Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127386848329730",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "6",
    "text": "Da traten herzu die Kinder Juda zu Josua zu Gilgal, und Kaleb, der Sohn Jephunnes, der Kenisiter, sprach zu ihm: Du weifiest, was der HERR zu Mose, dem Mann Gottes, sagte von meinet und deinetwegen in Kades-Barnea.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127387403517954",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "7",
    "text": "Ich war vierzig Jahre alt, da mich Mose, der Knecht des HERRN, aussandte von Kades-Barnea, das Land zu verkundschaften, und ich ihm wieder sagte nach meinem Gewissen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127387959525378",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "8",
    "text": "Aber meine Bruder, die mit mir hinaufgegangen waren, machten dem Volk das Herz verzagt; ich aber folgte dem HERRN, meinem Gott, treulich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127388518187010",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "9",
    "text": "Da schwur Mose desselben Tages und sprach: Das Land, darauf du mit deinem Fuß getreten hast, soil dein und deiner Kinder Erbteil sein ewiglich, darum daß du dem HERRN, meinem Gott, treulich gefolget hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127389088317442",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "10",
    "text": "Und nun siehe, der HERR hat mich leben lassen, wie er geredet hat. Es sind nun funfundvierzig Jahre, daß der HERR solches zu Moses sagte, die Israel in der Wüste gewandelt hat. Und nun siehe, ich bin heute funfundachtzig Jahre alt                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127389635837954",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "11",
    "text": "und bin noch heutigestages so stark, als ich war des Tages, da mich Mose aussandte; wie meine Kraft war dazumal, also ist sie auch jetzt, zu streiten und aus- und einzugehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127390166843394",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "12",
    "text": "So gib mir nun dies Gebirge, davon der HERR geredet hat an jenem Tage; denn du hast es gehoret am selben Tage. Denn es wohnen die Enakim droben, und sind groüe und feste Stadte: ob der HERR mit mir sein wollte, daü ich sie vertriebe, wie der HERR geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127390770593794",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "13",
    "text": "Da segnete ihn Josua und gab also Hebron Kaleb, dem Sohn Jephunnes, zum Erbteil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127391334465538",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "14",
    "text": "Daherward Hebron Kalebs, des Sohns Jephunnes, des Kenisiters, Erbteil bis auf diesen Tag, darum dafi erdem HERRN, dem Gott Israels, treulich gefolget hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127391882018818",
    "book": "joshua                             ",
    "chapter": "14",
    "verse": "15",
    "text": "Aber Hebron hieü vorzeiten Kiriath-Arba, der ein grolier Mensch war unter den Enakim. Und das Land hatte aufgehoret mit Kriegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]