[
  {
    "id": "1138127433289826306",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "1",
    "text": "Und das Los fiel dem Stamm Manasse, denn er ist Josephs erster Sohn, und fiel auf Machir, den ersten Sohn Manasses, den Vater Gileads, denn er war ein streitbarer Mann; darum ward ihm Gilead und Basan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127433854976002",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "2",
    "text": "Den andern Kindem aber Manasses und ihren Geschlechtern fiel es auch, namlich den Kindem Abiesers, den Kindem Heleks, den Kindem Asriels, den Kindem Sechems, den Kindem Hephers und den Kindem Semidas. Das sind die Kinder Manasses, des Sohns Josephs, Mannsbilder unter ihren Geschlechtern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127434420584450",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "3",
    "text": "Aber Zelaphehad, der Sohn Hephers, des Sohns Gileads, des Sohns Machirs, des Sohns Manasses, hatte keine Sohne, sondern Tochter; und ihre Namen sind diese: Mahela, Noa, Hagla, Milka, Thirza.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127434982359042",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "4",
    "text": "Und traten vor den Priester Eleasar und vor Josua, den Sohn Nuns, und vor die Obersten und sprachen: Der HERR hat Mose geboten, daß eruns sollte Erbteil geben unter unsern Brudern. Und man gab ihnen Erbteil unter den Brudern ihres Vaters nach dem Befehl des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127435538595842",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "5",
    "text": "Es fielen aber auf Manasse zehn Schnure außer dem Lande Gilead und Basan, dasjenseit des Jordans liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127436100403202",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "6",
    "text": "Denn die Tochter Manasses nehmen Erbteil unter seinen Sohnen, und das Land Gilead ward den andern Kindern Manasses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127436638748674",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "7",
    "text": "Und die Grenze Manasses war von Asser an gen Michmethath, die vor Sechem lieget, und langet zur Rechten an die von En-Thapuah.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127437235126274",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "8",
    "text": "Denn das Land Thapuah ward Manasse; und ist die Grenze Manasses an die Kinder Ephraim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127437813907458",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "9",
    "text": "Danach kommt sie herab gen Nahal-Kana gegen mittagwarts zu den Bachstadten, die Ephraims sind, unter den Stadten Manasses; aber von Mitternacht ist die Grenze Manasses am Bach und endet sich am Meer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127438357626882",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "10",
    "text": "dem Ephraim gegen Mittag und dem Manasse gegen Mitternacht; und das Meer ist seine Grenze; und soil stoßen an Asser von Mitternacht und an Isascharvon Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127438921367554",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "11",
    "text": "So hatte nun Manasse unter Isaschar und Asser Beth-Sean und ihre Tochter, Jeblaam und ihre Tochter und die zu Dor und ihre Tochter und die zu En-Dor und ihre Tochter und die zu Thaanach und ihre Tochter und die zu Megiddo und ihre Tochter und das dritte Teil Napheths.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127439463350274",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "12",
    "text": "Und die Kinder Manasse konnten diese Stadte nicht einnehmen, sondern die Kanaaniter fingen an zu wohnen in demselbigen Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127440017096706",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "13",
    "text": "Da aber die Kinder Israel machtig wurden, machten sie die Kanaaniter zinsbar und vertrieben sie nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127440565534722",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "14",
    "text": "Da redeten die Kinder Joseph mit Josua und sprachen: Warum hast du mir nur ein Los und eine Schnur des Erbteils gegeben? Und ich bin doch ein groß Volk, wie mich der HERR so gesegnet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127441110138882",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "15",
    "text": "Da sprach Josua zu ihnen: Weil du ein groß Volk bist; so gehe hinauf in den Wald und haue urn daselbst im Lande der Pheresiter und Riesen, weil dir das Gebirge Ephraim zu enge ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127441642258434",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "16",
    "text": "Da sprachen die Kinder Joseph: Das Gebirge werden wir nicht erlangen; denn es sind eiserne Wagen bei alien Kanaanitern; die im Tal des Landes wohnen, bei welchen liegt Beth-Sean und ihre Tochter und Jesreel im Tal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127442179162114",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "17",
    "text": "Josua sprach zum Hause Josephs, zu Ephraim und Manasse: Du bist ein groß Volk, und weil du so groß bist, mußt du nicht ein Los haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127442771509250",
    "book": "joshua                             ",
    "chapter": "17",
    "verse": "18",
    "text": "sondern das Gebirge soil dein sein, da der Wald ist; den haue urn, so wird er deines Loses Ende sein, wenn du die Kanaaniter vertreibest, die eiserne Wagen haben und machtig sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]