[
  {
    "id": "1138127204559486978",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "1",
    "text": "Josua aber, der Sohn Nuns, hatte zween Kundschafter heimlich ausgesandt von Sittim und ihnen gesagt: Gehet hin, besehet das Land und Jericho. Die gingen hin und kamen in das Haus einer Hure, die hieli Rahab, und kehreten zu ihrein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127205110448130",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "2",
    "text": "Da ward dem Konige zu Jericho gesagt: Siehe, es sind in dieser Nacht Manner hereinkommen von den Kindern Israel, das Land zu erkunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127205665079298",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "3",
    "text": "Da sandte der Konig zu Jericho zu Rahab und lied ihr sagen: Gib die Manner heraus, die zu dir in dein Haus kommen sind; denn sie sind kommen, das ganze Land zu erkunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127206215286786",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "4",
    "text": "Aber das Weib verbarg die zween Manner und sprach also: Es sind ja Manner zu mir hereinkommen, aber ich wullte nicht, von wannen sie waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127206778044418",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "5",
    "text": "Und da man die Tore wollte zuschlieden, da es finster war, gingen sie hinaus, dad ich nicht weid, wo sie hingegangen sind. Jaget ihnen eilend nach; denn ihrwerdet sie ergreifen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127207334313986",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "6",
    "text": "Sie aber lied sie auf das Dach steigen und verdeckte sie unter die Flachsstengel, die sie ihr auf dem Dache ausgebreitet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127207880327170",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "7",
    "text": "Aber die Manner jagten ihnen nach auf dem Wege zum Jordan bis an die Furt. Und man schlod das Tor zu, da die hinaus waren, die ihnen nachjagten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127208491548674",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "8",
    "text": "Und ehe denn die Manner sich schlafen legten, stieg sie zu ihnen hinauf auf das Dach                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127209039691778",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "9",
    "text": "und sprach zu ihnen: Ich weid, dad der HERR euch das Land gegeben hat; denn ein Schrecken ist über uns gefallen vor euch, und alle Einwohner des Landes sind vor eurer Zukunft feige worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127209591144450",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "10",
    "text": "Denn wir haben gehoret, wie der HERR hat das Wasser im Schüfmeer ausgetrocknet vor euch her, da ihr aus Agypten zoget, und was ihr den zween Konigen der Amoriter, Sihon und Og, jenseit des Jordans getan habt, wie ihr sie verbannet habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127210129784834",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "11",
    "text": "Und seit wir solches gehoret haben, ist unser Herz verzagt und ist kein Mut mehr in jemand vor eurer Zukunft; denn der HERR, euer Gott, ist ein Gott, beide oben im Himmel und unten auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127210689593346",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "12",
    "text": "So schworet mir nun bei dem HERRN, daß, weil ich an euch Barmherzigkeit getan habe, daß ihr auch meines Vaters Hause Barmherzigkeit tut; und gebet mir ein gewili Zeichen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127211260215298",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "13",
    "text": "daß ihr leben lasset meinen Vater, meine Mutter, meine Bruder und meine Schwestern und alles, was sie haben, und errettet unsere Seelen von dem Tode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127211826937858",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "14",
    "text": "Die Manner sprachen zu ihr: tun wir nicht Barmherzigkeit und Treue an dir, wenn uns der HERR das Land gibt, so soil unsere Seele fur euch des Todes sein, sofern du unser Geschaft nicht verratest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127212361154562",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "15",
    "text": "Da lieli sie dieselben am Seil durchs Fenster hernieder; denn ihr Haus war an der Stadtmauer, und sie wohnete auch auf der Mauer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127212914900994",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "16",
    "text": "Und sie sprach zu ihnen: Gehet auf das Gebirge, daß euch nicht begegnen, die euch nachjagen, und verberget euch daselbst drei Tage, bis daß die wiederkommen, die euch nachjagen; danach gehet eure Straüe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127213468483586",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "17",
    "text": "Die Manner aber sprachen zu ihr: Wir wollen aber des Eides los sein, den du von uns genommen hast,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127214053457922",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "18",
    "text": "wenn wir kommen ins Land, und du nicht dies rote Seil in das Fenster knupfest, damit du uns herniedergelassen hast und zur dir ins Haus versammelst deinen Vater, deine Mutter, deine Bruder und deines Vaters ganzes Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127214627258370",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "19",
    "text": "Und wer zur Tür deines Hauses herausgehet, des Blut sei auf seinem Haupte, und wir unschuldig; aber aller, die in deinem Hause sind, so eine Hand an sie gelegt wird, so soli ihr Blut auf unserm Haupte sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127215169798146",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "20",
    "text": "Und so du etwas von diesem unserm Geschafte wirst nachsagen, so wollen wir des Eides los sein, den du von uns genommen hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127215725969410",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "21",
    "text": "Sie sprach: Es sei, wie ihr saget; und lieli sie gehen. Und sie gingen hin. Und sie knüpfte das rote Seil ins Fenster.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127216281190402",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "22",
    "text": "Sie aber gingen hin und kamen aufs Gebirge und blieben drei Tage daselbst, bis daß die wiederkamen, die ihnen nachjagten. Denn sie hatten sie gesucht auf alien Strafien und doch nicht funden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127216876126210",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "23",
    "text": "Also kehreten die zween Manner wieder und gingen vom Gebirge und fuhren über; und kamen zu Josua, dem Sohn Nuns, und erzahleten ihm alles, wie sie es funden hatten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127217459298306",
    "book": "joshua                             ",
    "chapter": "2",
    "verse": "24",
    "text": "und sprachen zu Josua: Der HERR hat uns alles Land in unsere Hande gegeben; auch so sind alle Einwohner des Landes feige vor uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]