[
  {
    "id": "1138127487580110850",
    "book": "joshua                             ",
    "chapter": "20",
    "verse": "1",
    "text": "Und der HERR redete mit Josua und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127488142376962",
    "book": "joshua                             ",
    "chapter": "20",
    "verse": "2",
    "text": "Sage den Kindern Israel: Gebet unter euch Freistadte, davon ich durch Mose euch gesagt habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127488686292994",
    "book": "joshua                             ",
    "chapter": "20",
    "verse": "3",
    "text": "dahin fliehen moge ein Totschlager, der eine Seele unversehens und unwissend schlagt, daß sie unter euch frei seien vor dem Blutracher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127489239613442",
    "book": "joshua                             ",
    "chapter": "20",
    "verse": "4",
    "text": "Und der da fleucht zu der Stadte einer, soil stehen außen vor der Stadt Tor und vor den Altesten der Stadt seine Sache ansagen; so sollen sie ihn zu sich in die Stadt nehmen und ihm Raum geben, daß er bei ihnen wohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127489792638978",
    "book": "joshua                             ",
    "chapter": "20",
    "verse": "5",
    "text": "Und wenn der Blutracher ihm nachjagt, sollen sie den Totschlager nicht in seine Hande ubergeben, weil er unwissend seinen Nachsten geschlagen hat und ist ihm zuvor nicht feind gewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127490360573954",
    "book": "joshua                             ",
    "chapter": "20",
    "verse": "6",
    "text": "So soil er in der Stadt wohnen, bis daß er stehe vor der Gemeine vor Gericht, bis dafi der Hohepriester sterbe, der zur selben Zeit sein wird. Alsdann soil der Totschlager wiederkommen in seine Stadt und in sein Haus, zur Stadt, davon er geflohen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127490932408322",
    "book": "joshua                             ",
    "chapter": "20",
    "verse": "7",
    "text": "Da heiligten sie Kedes in Galilaa auf dem Gebirge Naphthali; und Sechem auf dem Gebirge Ephraim; und Kiriath-Arba, das ist Hebron, auf dem Gebirge Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127491527049218",
    "book": "joshua                             ",
    "chapter": "20",
    "verse": "8",
    "text": "Und jenseit des Jordans, da Jericho liegt, gegen dem Aufgang, gaben sie Bezer in der Wüste auf der Ebene aus dem Stamm Ruben; und Ramoth in Gilead aus dem Stamm Gad; und Golan in Basan aus dem Stamm Manasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127492075683842",
    "book": "joshua                             ",
    "chapter": "20",
    "verse": "9",
    "text": "Das waren die Stadte, bestimmt alien Kindern Israel und den Fremdlingen, die unter ihnen wohneten, daß dahin fliehe, wer eine Seele unversehens schlagt, daß er nicht sterbe durch den Blutracher, bis daß er vor der Gemeine gestanden sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]