[
  {
    "id": "1138127492598431746",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "1",
    "text": "Da traten herzu die obersten Vater unter den Leviten zu dem Priester Eleasar und Josua, dem Sohn Nuns, und zu den obersten Vatern unter den Stammen der Kinder Israel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127493190483970",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "2",
    "text": "und redeten mit ihnen zu Silo im Lande Kanaan und sprachen: Der HERR hat geboten durch Mose, daß man uns Stadte geben solle, zu wohnen, und derselben Vorstadte zu unserm Vieh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127493745442818",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "3",
    "text": "Da gaben die Kinder Israel den Leviten von ihren Erbteilen nach dem Befehl des HERRN diese Stadte und ihre Vorstadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127494318096386",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "4",
    "text": "Und das Los fiel auf das Geschlecht der Kahathiter, und wurden den Kindern Aarons, des Priesters, aus den Leviten durchs Los dreizehn Stadte: von dem Stamm Juda, von dem Stamm Simeon und von dem Stamm Benjamin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127494874398722",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "5",
    "text": "Den andern Kindern aber Kahaths, desselben Geschlechts, wurden durchs Los zehn Stadte: von dem Stamm Ephraim, von dem Stamm Dan und von dem halben Stamm Manasse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127495405371394",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "6",
    "text": "Aber den Kindern Gersons, desselben Geschlechts, wurden durchs Los dreizehn Stadte: von dem Stamm Isaschar, von dem Stamm Asser und von dem Stamm Naphthali und von dem halben Stamm Manasse zu Basan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127495966097410",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "7",
    "text": "Den Kindern Meraris, ihres Geschlechts, wurden zwolf Stadte: von dem Stamm Ruben, von dem Stamm Gad und von dem Stamm Sebulon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127496522268674",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "8",
    "text": "Also gaben die Kinder Israel den Leviten durchs Los diese Stadte und ihre Vorstadte, wie der HERR durch Mose geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127497084338178",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "9",
    "text": "Von dem Stamm der Kinder Juda und von dem Stamm der Kinder Simeon gaben sie diese Stadte, die sie mit ihren Namen nannten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127497632186370",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "10",
    "text": "den Kindern Aarons, des Geschlechts der Kahathiter, aus den Kindern Levi; denn das erste Los war ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127498212016130",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "11",
    "text": "So gaben sie ihnen nun Kiriath-Arba, die des Vaters Enaks war, das ist Hebron, auf dem Gebirge Juda, und ihre Vorstadte urn sie her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127498789421058",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "12",
    "text": "Aber den Acker der Stadt und ihre Dorfer gaben sie Kaleb, dem Sohn Jephunnes, zu seinem Erbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127499342118914",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "13",
    "text": "Also gaben sie den Kindern Aarons, des Priesters, die Freistadt der Totschlager, Hebron und ihre Vorstadte, Libna und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127499909922818",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "14",
    "text": "Jathir und ihre Vorstadte, Esthemoa und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127500468617218",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "15",
    "text": "Holon und ihre Vorstadte, Debir und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127501006438402",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "16",
    "text": "Ain und ihre Vorstadte, Juta und ihre Vorstadte, Beth-Semes und ihre Vorstadte; neun Stadte von diesen zween Stammen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127501546094594",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "17",
    "text": "Von dem Stamm Benjamin aber gaben sie vier Stadte: Gibeon und ihre Vorstadte, Geba und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127502087847938",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "18",
    "text": "Anathoth und ihre Vorstadte, Almon und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127502696251394",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "19",
    "text": "daß alle Stadte der Kinder Aarons, des Priesters, waren dreizehn mit ihren Vorstadten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127503246327810",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "20",
    "text": "Den Geschlechtern aber der andern Kinder Kahaths, den Leviten, wurden durch ihr Los vier Stadte von dem Stamm Ephraim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127503832449026",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "21",
    "text": "Und gaben ihnen die Freistadt der Totschlager, Sechem und ihre Vorstadte auf dem Gebirge Ephraim, Geser und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127504389472258",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "22",
    "text": "Kibzaim und ihre Vorstadte, Beth-Horon und ihre Vorstadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127504926638082",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "23",
    "text": "Von dem Stamm Dan vier Stadte: Eltheke und ihre Vorstadte, Gibthon und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127505496932354",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "24",
    "text": "Ajalon und ihre Vorstadte, Gath-Rimon und ihre Vorstadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127506047401986",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "25",
    "text": "Von dem halben Stamm Manasse zwo Stadte: Thaenach und ihre Vorstadte, Gath-Rimon und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127506608553986",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "26",
    "text": "daß alle Stadte der andern Kinder des Geschlechts Kahath waren zehn mit ihren Vorstadten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127507174326274",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "27",
    "text": "Den Kindern aber Gersons aus den Geschlechtern der Leviten wurden gegeben von dem halben Stamm Manasse zwo Stadte: die Freistadt fur die Totschlager, Golan in Basan und ihre Vorstadte, Beesthra und ihre Vorstadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127507743539202",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "28",
    "text": "Von dem Stamm Isaschar vier Stadte: Kision und ihre Vorstadte, Dabrath und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127508305346562",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "29",
    "text": "Jarmuth und ihre Vorstadte, En-Gannim und ihre Vorstadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127508840284162",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "30",
    "text": "Von dem Stamm Asser vier Stadte: Miseal und ihre Vorstadte, Abdon und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127509379645442",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "31",
    "text": "Helkath und ihre Vorstadte, Rehob und ihre Vorstadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127509942206466",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "32",
    "text": "Von dem Stamm Naphthali drei Stadte: die Freistadt Kedes fur die Totschlager in Galilaa und ihre Vorstadte, Hammoth-Dor und ihre Vorstadte, Karthan und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127510493528066",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "33",
    "text": "daß alle Stadte des Geschlechts der Gersoniter waren dreizehn mit ihren Vorstadten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127511052550146",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "34",
    "text": "Den Geschlechtern aber der Kinder Meraris, den andern Leviten, wurden gegeben von dem Stamm Sebulon vier Stadte: Jakneam und ihre Vorstadte, Kartha und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127511602364418",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "35",
    "text": "Dimna und ihre Vorstadte, Nahalal und ihre Vorstadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127512145068034",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "36",
    "text": "Von dem Stamm Ruben vier Stadte: Bezer und ihre Vorstadte, Jahza und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127512693178370",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "37",
    "text": "Kedemoth und ihre Vorstadte, Mephaath und ihre Vorstadte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127513244303362",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "38",
    "text": "Von dem Stamm Gad vier Stadte: die Freistadt fur die Totschlager, Ramoth in Gilead und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127513803522050",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "39",
    "text": "Mahanaim und ihre Vorstadte, Hesbon und ihre Vorstadte, Jaeser und ihre Vorstadte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127514354417666",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "40",
    "text": "da($ alter Stadte der Kinder Meraris unter ihren Geschlechtern, der andern Leviten, nach ihrem Los waren zwolf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127514940276738",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "41",
    "text": "Aller Stadte der Leviten unter dem Erbe der Kinder Israel waren achtundvierzig mit ihren Vorstadten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127515503525890",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "42",
    "text": "Und eine jegliche dieser Stadte hatte ihre Vorstadt urn sich her, eine wie die andere.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127516043083778",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "43",
    "text": "Also gab der HERR dem Israel alles Land, das ergeschworen hatte, ihren Vatern zu geben; und sie nahmen's ein und wohneten drinnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127516595093506",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "44",
    "text": "Und der HERR gab ihnen Ruhe von alien umher, wie er ihren Vatern geschworen hatte; und stund ihrer Feinde keiner wider sie, sondern alle ihre Feinde gab er in ihre Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127517178167298",
    "book": "joshua                             ",
    "chapter": "21",
    "verse": "45",
    "text": "Und es fehlte nichts an allem Guten, das der HERR dem Hause Israel geredet hatte. Es kam alles.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]