[
  {
    "id": "1138127517742399490",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "1",
    "text": "Da rief Josua die Rubeniter und Gaditer und den halben Stamm Manasse                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127518287233026",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "2",
    "text": "und sprach zu ihnen: Ihr habt alles gehalten, was euch Mose, der Knecht des HERRN, geboten hat, und gehorchet meiner Stimme in allem, das ich euch geboten habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127518843273218",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "3",
    "text": "Ihr habt eure Bruder nicht verlassen eine lange Zeit her bis auf diesen Tag; und habt gehalten an dem Gebot des HERRN eures Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127519445549058",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "4",
    "text": "Weil nun der HERR, euer Gott, hat eure Bruder zur Ruhe gebracht; wie er ihnen geredet hat, so wendet euch nun und ziehet hin in eure Hütten im Lande eures Erbes, das euch Mose der Knecht des HERRN, gegeben hat jenseit des Jordans.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127520032030722",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "5",
    "text": "Haltet aber nun an mit Fleifi, dafi ihr tut nach dem Gebot und Gesetz, das euch Mose, der Knecht des HERRN, geboten hat, daß ihr den HERRN, euren Gott, liebet und wandelt auf alien seinen Wegen und seine Gebote haltet und ihm anhanget und ihm dienet von ganzem Herzen und von ganzer Seele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127520629850114",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "6",
    "text": "Also segnete sie Josua und ließ sie gehen; und sie gingen zu ihren Hütten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127521193623554",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "7",
    "text": "Dem halben Stamm Manasse hatte Mose gegeben zu Basan; der andern Halfte gab Josua unter ihren Brudern diesseit des Jordans gegen Abend. Und da er sie ließ gehen zu ihren Hütten und sie gesegnet hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127521773944834",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "8",
    "text": "sprach er zu ihnen: Ihr kommt wieder heim mit großem Gut zu euren Hütten mit sehr viel Vieh, Silber, Gold, Erz, Eisen und Kleidern; so teilet nun den Raub eurer Feinde aus unter eure Brüder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127522356756482",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "9",
    "text": "Also kehreten urn die Rubeniter, Gaditer und der halbe Stamm Manasse und gingen von den Kindern Israel aus Silo, die im Lande Kanaan liegt, daß sie ins Land Gilead zogen, zum Lande ihres Erbes, das sie erbeten aus Befehl des HERRN durch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127522949332994",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "10",
    "text": "Und da sie kamen an die Haufen am Jordan, die im Lande Kanaan liegen, baueten dieselben Rubeniter, Gaditer und der halbe Stamm Manasse daselbst am Jordan einen großen, schonen Altar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127523509075970",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "11",
    "text": "Da aber die Kinder Israel horeten sagen: Siehe, die Kinder Ruben, die Kinder Gad und der halbe Stamm Manasse haben einen Altar gebauet gegen das Land Kanaan, an den Haufen am Jordan, diesseit der Kinder Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127524060135426",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "12",
    "text": "da versammelten sie sich mit der ganzen Gemeine zu Silo, daß sie wider sie hinaufzogen mit einem Heer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127524618469378",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "13",
    "text": "Und sandten zu ihnen ins Land Gilead Pinehas, den Sohn Eleasars, des Priesters,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127525184962562",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "14",
    "text": "und mit ihm zehn oberste Fursten unter den Hausern ihrer Vater, aus jeglichem Stamm Israels einen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127525738184706",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "15",
    "text": "Und da sie zu ihnen kamen ins Land Gilead, redeten sie mit ihnen und sprachen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127526339510274",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "16",
    "text": "So laßt euch sagen die ganze Gemeine des HERRN: Wie versündiget ihr euch also an dem Gott Israels, daß ihr euch heute kehret von dem HERRN damit, daß ihr euch einen Altar bauet, daß ihr abfallet von dem HERRN?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127526942507010",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "17",
    "text": "Ist's uns zu wenig an der Missetat Peors, von welcher wir noch auf diesen Tag nicht gereiniget sind, und kam eine Plage unter die Gemeine des HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127527499563010",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "18",
    "text": "und ihrwendeteuch heute von dem HERRN weg und seid heute abtrunnig worden von dem HERRN, daß er heute Oder morgen uber die ganze Gemeine Israel erzurne?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127528035516418",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "19",
    "text": "Dunket euch das Land eures Erbes unrein, so kommt heruber ins Land, das der HERR hat, da die Wohnung des HERRN stehet, und erbet unter uns; und werdet nicht abtrunnig von dem HERRN und von uns, daß ihr euch einen Altar bauet außer dem Altar des HERRN, unsers Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127528604827650",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "20",
    "text": "Versündigte sich nicht Achan, der Sohn Serahs, am Verbanneten, und der Zorn kam über die ganze Gemeine Israel, und erging nicht allein unter über seiner Missetat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127529134948354",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "21",
    "text": "Da antworteten die Kinder Ruben und die Kinder Gad und der halbe Stamm Manasse und sagten zu den Hauptern und Fursten Israels:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127529713860610",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "22",
    "text": "Der starke Gott, der HERR, der starke Gott, der HERR, weili, so weüi Israel auch: fallen wir ab Oder sundigen wider den HERRN, so helfe er uns heute nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127530230546434",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "23",
    "text": "Und so wir darum den Altar gebauet haben, daß wir uns von dem HERRN wenden wollten, Brandopfer Oder Speisopfer drauf opfern, Oder Dankopfer drauf tun dem HERRN, so fordere er es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127530785472514",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "24",
    "text": "Und so wir's nicht vielmehr aus Sorge des Dinges getan haben und sprachen: Heute Oder morgen mochten eure Kinder zu unsern Kindern sagen: Was gehet euch der HERR, der Gott Israels, an?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127531366350850",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "25",
    "text": "Der HERR hat den Jordan zur Grenze gesetzt zwischen uns und euch Kindern Ruben und Gad; ihr habt kein Teil am HERRN. Damitwurden eure Kinder unsere Kinder von der Furcht des HERRN weisen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127531941199874",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "26",
    "text": "Darum sprachen wir: Lalit uns einen Altar bauen, nicht zum Opfer noch zum Brandopfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127532516999170",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "27",
    "text": "sondern dafi er ein Zeuge sei zwischen uns und euch und unsern Nachkommen, daß wir dem HERRN Dienst tun mogen vor ihm mit unsern Brandopfern, Dankopfern und andern Opfern, und eure Kinder heute Oder morgen nicht sagen durfen zu unsern Kindern: Ihr habt kein Teil an dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127533100433410",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "28",
    "text": "Wenn sie aber also zu uns sagen wurden Oder zu unsern Nachkommen heute Oder morgen, so konnten sie sagen: Sehet das Gleichnis des Altars des HERRN, den unsere Vater gemacht haben, nicht zum Opfer noch zum Brandopfer, sondern zum Zeugen zwischen uns und euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127533666729986",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "29",
    "text": "Das sei feme von uns, dafi wir abtrunnig werden von dem HERRN, dafi wir uns heute wollten von ihm wenden und einen Altar bauen zum Brandopfer und zum Speisopfer und andern Opfern aulier dem Altar des HERRN, unsers Gottes, der vor seiner Wohnung stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127534251147266",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "30",
    "text": "Da aber Pinehas, der Priester, und die Obersten der Gemeine, die Fursten Israels, die mit ihm waren, horeten diese Worte, die die Kinder Ruben, Gad und Manasse sagten, gefielen sie ihnen wohl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127534821081090",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "31",
    "text": "Und Pinehas, der Sohn Eleasars, des Priesters, sprach zu den Kindern Ruben, Gad und Manasse: Heute erkennen wir, daß der HERR unter uns ist, daß ihr euch nicht an dem HERRN versundiget habt in dieser Tat. Nun habt ihr die Kinder Israel errettet aus der Hand des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127535392194562",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "32",
    "text": "Da zog Pinehas, der Sohn Eleasars, des Priesters, und die Obersten aus dem Lande Gilead von den Kindern Ruben und Gad wieder ins Land Kanaan zu den Kindern Israel und sagten es ihnen an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127535990177794",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "33",
    "text": "Das gefiel den Kindern Israel wohl und lobten den Gott der Kinder Israel und sagten nicht mehr, dafi sie hinauf wollten ziehen mit einem Heer wider sie, zu verderben das Land, da die Kinder Ruben und Gad innen wohneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127536568565762",
    "book": "joshua                             ",
    "chapter": "22",
    "verse": "34",
    "text": "Und die Kinder Ruben und Gad hiefien den Altar: Dali er Zeuge sei zwischen uns, und daß der HERR Gott sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]