[
  {
    "id": "1138127537119690754",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "1",
    "text": "Und nach langer Zeit, da der HERR hatte Israel zur Ruhe gebracht vor alien ihren Feinden umher, und Josua nun alt und wohl betaget war,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127537667178498",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "2",
    "text": "berief er das ganze Israel und ihre Altesten, Haupter, Richter und Amtleute und sprach zu ihnen: Ich bin alt und wohl betaget,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127538205163522",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "3",
    "text": "und ihr habt gesehen alles, was der HERR, euer Gott, getan hat an alien diesen Volkern vor euch her; denn der HERR, euer Gott, hat selber fur euch gestritten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127538771558402",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "4",
    "text": "Sehet, ich habe euch die ubrigen Volker durchs Los zugeteilet, einem jeglichen Stamm sein Erbteil, vom Jordan an, und alle Volker, die ich ausgerottet habe, und am grolien Meer gegen der Sonnen Untergang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127539324420098",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "5",
    "text": "Und der HERR, euer Gott, wird sie ausstofien vor euch und von euch vertreiben, dafi ihr ihr Land einnehmet, wie euch der HERR, euer Gott, geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127539859423234",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "6",
    "text": "So seid nun sehr getrost, daß ihr haltet und tut alles, was geschrieben stehet im Gesetzbuch Moses, daß ihr nicht davon weichet weder zur Rechten noch zur Linken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127540395737090",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "7",
    "text": "auf dafi ihr nicht unter diese ubrigen Volker kommet, die mit euch sind, und nicht gedenket noch schworet bei dem Namen ihrer Gotter, noch ihnen dienet, noch sie anbetet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127540927037442",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "8",
    "text": "sondern dem HERRN, eurem Gott, anhanget, wie ihr bis auf diesen Tag getan habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127541496217602",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "9",
    "text": "So wird der HERR vor euch her vertreiben grolie und machtige Volker; und niemand hat euch widerstanden bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127542034530306",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "10",
    "text": "Euer einer wird tausend jagen; denn der HERR, euer Gott, streitet fur euch, wie er euch geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127542557245442",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "11",
    "text": "Darum, so behutet aufs fleifügste eure Seelen, daß ihr den HERRN, euren Gott, lieb habet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127543111417858",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "12",
    "text": "Wo ihr euch aber umwendet und diesen ubrigen Volkern anhanget und euch mit ihnen verheiratet, daß ihr unter sie und sie unter euch kommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127543694098434",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "13",
    "text": "so wisset, daß der HERR, euer Gott, wird nicht mehr alle diese Volker vor euch vertreiben, sondern sie werden euch zum Strick und Netz und zur Geiliel in euren Seiten werden und zum Stachel in euren Augen, bis daß er euch umbringe von dem guten Lande, das euch der HERR, euer Gott, gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127544259608578",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "14",
    "text": "Siehe, ich gehe heute dahin wie alle Welt; und ihr sollt wissen von ganzem Herzen und von ganzer Seele, daß nicht ein Wort gefehlet hat an all dem Guten, das der HERR, euer Gott, euch geredet hat; es ist alles kommen und keins verblieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127544822530050",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "15",
    "text": "Gieichwie nun alles Gute kommen ist, das der HERR, euer Gott, euch geredet hat, also wird der HERR auch tiber euch kommen lassen alles Bose, bis er euch vertilge von diesem guten Lande, das euch der HERR, euer Gott, gegeben hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127545370869762",
    "book": "joshua                             ",
    "chapter": "23",
    "verse": "16",
    "text": "wenn ihr übertretet den Bund des HERRN, eures Gottes, den er euch geboten hat, und hingehet und andern Gottern dienet und sie anbetet, daß der Zorn des HERRN uber euch ergrimmet und euch bald umbringet von dem guten Lande, das er euch gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]