[
  {
    "id": "1138127545943392258",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "1",
    "text": "Josua versammelte alle Stamme Israels gen Sichem und berief die Altesten von Israel, die Haupter, Richter und Amtleute. Und da sie vor Gott getreten waren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127546484064258",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "2",
    "text": "sprach er zum ganzen Volk: So sagt der HERR, der Gott Israels: Eure Vater wohneten vorzeiten jenseit des Wassers, Tharah, Abrahams und Nahors Vater, und dieneten andern Gottern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127547031027714",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "3",
    "text": "Da nahm ich euren Vater Abraham jenseit des Wassers und lieft ihn wandern im ganzen Lande Kanaan; und mehrete ihm seinen Samen und gab ihm Isaak.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127547636187138",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "4",
    "text": "Und Isaak gab ich Jakob und Esau; und gab Esau das Gebirge Seir zu besitzen. Jakob aber und seine Kinder zogen hinab nach Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127548182822914",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "5",
    "text": "Da sandte ich Mose und Aaron und plagte Agypten, wie ich unter ihnen getan habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127548745908226",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "6",
    "text": "Danach fuhrete ich euch und eure Vater aus Agypten. Und da ihr ans Meer kamet, und die Agypter euren Vatern nachjagten mit Wagen und Reitern ans Schilfmeer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127549300113410",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "7",
    "text": "da schrieen sie zum HERRN; der setzte eine Finsternis zwischen euch und den Agyptern; und fuhrete das Meer uber sie und bedeckte sie. Und eure Augen haben gesehen, was ich in Agypten getan habe. Und ihr habt gewohnet in der Wuste eine lange Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127549834690562",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "8",
    "text": "Und ich habe euch gebracht in das Land der Amoriter, die jenseit des Jordans wohneten; und da sie wider euch stritten, gab ich sie in eure Hande, daß ihr ihr Land besaftet, und vertilgete sie vor euch her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127550379917314",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "9",
    "text": "Da machte sich auf Balak, der Sohn Zipors, der Moabiter Konig, und stritt wider Israel und sandte hin und lieft rufen Bileam, dem Sohn Beors, daß er euch verfluchete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127550953127938",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "10",
    "text": "Aber ich wollte ihn nicht horen. Und er segnete euch; und ich errettete euch aus seinen Handen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127551492423682",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "11",
    "text": "Und da ihr uber den Jordan ginget und gen Jericho kamet, stritten wider euch die Burger von Jericho, die Amoriter, Pheresiter, Kanaaniter, Hethiter, Girgositer, Heviter und Jebusiter; aber ich gab sie in eure Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127552057081858",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "12",
    "text": "Und sandte Hornissen vor euch her; die trieben sie aus vor euch her, die zween Konige der Amoriter, nicht durch dein Schwert noch durch deinen Bogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127552614825986",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "13",
    "text": "Und habe euch ein Land gegeben, daran ihr nicht gearbeitet habt, und Stadte, die ihr nicht gebauet habt, daß ihr drinnen wohnet und esset von Weinbergen und Olbergen, die ihr nicht gepflanzet habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127553144651778",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "14",
    "text": "So furchtet nun den HERRN und dienet ihm treulich und rechtschaffen; und lasset fahren die Gotter, denen eure Vater gedienet haben jenseit des Wassers und in Agypten, und dienet dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127553759019010",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "15",
    "text": "Gefallt es euch aber nicht, daß ihr dem HERRN dienet, so erwahlet euch heute, welchem ihr dienen wollet: dem Gott, dem eure Vater gedienet haben jenseit des Wassers, Oder den Gottern der Amoriter, in welcher Land ihr wohnet. Ich aber und mein Haus wollen dem HERRN dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127554299953154",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "16",
    "text": "Da antwortete das Volk und sprach: Das sei feme von uns, daß wir den HERRN verlassen und andern Gottern dienen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127554881519618",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "17",
    "text": "Denn der HERR, unser Gott, hat uns und unsere Vater aus Agyptenland gefuhret, aus dem Diensthause, und hat vor unsern Augen solche grofte Zeichen getan und uns behutet auf dem ganzen Wege, den wir gezogen sind, und unter alien Volkern, durch welche wirgegangen sind;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127555433955330",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "18",
    "text": "und hat ausgestoften vor uns her alle Volker der Amoriter, die im Lande wohneten. Darum wollen wir auch dem HERRN dienen; denn er ist unser Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127555992322050",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "19",
    "text": "Josua sprach zum Volk: Ihr konnet dem HERRN nicht dienen; denn er ist ein heiliger Gott, ein eifriger Gott, der eurer Ubertretung und Sunde nicht schonen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127556597579778",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "20",
    "text": "Wenn ihr aber den HERRN verlasset und einem fremden Gott dienet, so wird er sich wenden und euch plagen und euch umbringen, nachdem er euch Gutes getan hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127557111283714",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "21",
    "text": "Das Volk aber sprach zu Josua: Nicht also, sondern wir wollen dem HERRN dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127557694226434",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "22",
    "text": "Da sprach Josua zum Volk: Ihr seid Zeugen uber euch, daß ihr den HERRN euch erwahlet habt, daß ihr ihm dienet. Und sie sprachen: Ja.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127558233358338",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "23",
    "text": "So tut nun von euch die fremden Gotter, die unter euch sind, und neiget euer Herz zu dem HERRN, dem Gott Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127558785892354",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "24",
    "text": "Und das Volk sprach zu Josua: Wir wollen dem HERRN, unserm Gott, dienen und seiner Stimme gehorchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127559415922690",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "25",
    "text": "Also machte Josua desselben Tages einen Bund mit dem Volk und legte ihnen Gesetze und Rechte vor zu Sichem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127559957774338",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "26",
    "text": "Und Josua schrieb dies alles ins Gesetzbuch Gottes; und nahm einen groften Stein und richtete ihn auf daselbst unter einer Eiche, die bei dem Heiligtum des HERRN war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127560538161154",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "27",
    "text": "Und sprach zum ganzen Volk: Siehe, dieser Stein soli Zeuge sein zwischen uns, denn er hat gehoret alle Rede des HERRN, die er mit uns geredet hat; und soil ein Zeuge uber euch sein, daß ihr euren Gott nicht verleugnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127561087811586",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "28",
    "text": "Also liefi Josua das Volk, einen jeglichen in sein Erbteil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127561695297538",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "29",
    "text": "Und es begab sich nach dieser Geschichte, daß Josua, der Sohn Nuns, der Knecht des HERRN, starb, da er hundertundzehn Jahre alt war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127562272636930",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "30",
    "text": "Und man begrub ihn in der Grenze seines Erbteils, zu Thimnath Serah, die auf dem Gebirge Ephraim liegt von mitternachtwarts am Berge Gaas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127562812751874",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "31",
    "text": "Und Israel dienete dem HERRN, solange Josua lebte und die Altesten, welche lange Zeit lebten nach Josua, die alle Werke des HERRN wuftten, die er an Israel getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127563360043010",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "32",
    "text": "Die Gebeine Josephs, welche die Kinder Israel hatten aus Agypten gebracht, begruben sie zu Sichem in dem Stuck Feldes, das Jakob kaufte von den Kindern Hemors, des Vaters Sichems, urn hundert Groschen, und ward der Kinder Josephs Erbteil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127563925258242",
    "book": "joshua                             ",
    "chapter": "24",
    "verse": "33",
    "text": "Eleasar, der Sohn Aarons, starb auch; und sie begruben ihn zu Gibea seines Sohns Pinehas, die ihm gegeben war auf dem Gebirge Ephraim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]