[
  {
    "id": "1138127227743731714",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "1",
    "text": "Und der HERR sprach zu Josua:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127228322709506",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "2",
    "text": "Nehmet euch zwolf Manner, aus jeglichem Stamm einen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127228881174530",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "3",
    "text": "Und gebietet ihnen und sprecht: Hebet auf aus dem Jordan zwolf Steine von dem Ort, da die Füfte der Priester also stehen, und bringet sie mit euch hinüber, daß ihr sie in der Herberge lasset, da ihr diese Nacht herbergen werdet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127229431840770",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "4",
    "text": "Da rief Josua zwolf Manner, die verordnet waren von den Kindern Israel, aus jeglichem Stamm einen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127229975953410",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "5",
    "text": "und sprach zu ihnen: Gehet hinüber vor die Lade des HERRN, eures Gottes, mitten in den Jordan, und hebe ein jeglicher einen Stein auf seine Achsel, nach der Zahl der Stamme der Kinder Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127230544216066",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "6",
    "text": "daß sie ein Zeichen seien unter euch. Wenn eure Kinder hernachmals ihre Vater fragen werden und sprachen: Was tun diese Steine da?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127231108448258",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "7",
    "text": "daß ihr dann ihnen saget, wie das Wasser des Jordans abgerissen sei vor der Lade des Bundes des HERRN, da sie durch den Jordan ging, daß diese Steine den Kindern Israel ein ewig Gedachtnis seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127231672090626",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "8",
    "text": "Da taten die Kinder Israel, wie ihnen Josua geboten hatte, und trugen zwolf Steine mitten aus dem Jordan, wie der HERR zu Josua gesagt hatte, nach der Zahl der Stamme der Kinder Israel, und brachten sie mit sich hinüber in die Herberge und lieften sie daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127232232259586",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "9",
    "text": "Und Josua richtete zwolf Steine auf mitten im Jordan, da die Füfte der Priester gestanden waren, die die Lade des Bundes trugen; und sind noch daselbst bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127232785547266",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "10",
    "text": "Denn die Priester, die die Lade trugen, stunden mitten im Jordan, bis daß alles ausgerichtet ward, das der HERR Josua geboten hatte, dem Volk zu sagen; wie denn Mose Josua geboten hatte. Und das Volk eilete und ging hinüber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127233346633730",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "11",
    "text": "Da nun das Volk ganz hinübergegangen war, da ging die Lade des HERRN auch hinüber, und die Priester vor dem Volk her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127233930493954",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "12",
    "text": "Und die Rubeniter und Gaditer und der halbe Stamm Manasse gingen gerüstet vor den Kindern Israel her, wie Mose zu ihnen geredet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127234465890306",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "13",
    "text": "Bei vierzigtausend, gerüstet zum Heer, gingen vor dem HERRN zum Strait auf das Gefilde Jerichos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127235024977922",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "14",
    "text": "An dem Tage machte der HERR Josua graft vor dem ganzen Israel; und furchteten ihn, wie sie Mose furchteten, sein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127235586228226",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "15",
    "text": "Und der HERR sprach zu Josua:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127236149313538",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "16",
    "text": "Gebeut den Priestern, die die Lade des Zeugnisses tragen, daß sie aus dem Jordan heraufsteigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127236738121730",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "17",
    "text": "Also gebot Josua den Priestern und sprach: Steiget herauf aus dem Jordan!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127237291212802",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "18",
    "text": "Und da die Priester, die die Lade des Bundes des HERRN trugen, aus dem Jordan heraufstiegen und mit ihren Fuftsohlen aufs Trockene traten, kam das Wasser des Jordans wieder an seine Statte und floft, wie vorhin, an alien seinen Ufern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127237865799682",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "19",
    "text": "Es war aber der zehnte Tag des ersten Monden, da das Volk aus dem Jordan heraufstieg; und lagerten sich in Gilgal, gegen den Morgen der Stadt Jericho.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127238435110914",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "20",
    "text": "Und die zwolf Steine, die sie aus dem Jordan genommen hatten, richtete Josua auf zu Gilgal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127239017201666",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "21",
    "text": "Und sprach zu den Kindern Israel: Wenn eure Kinder hernachmals ihre Vater fragen werden und sagen: Was sollen diese Steine?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127239601455106",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "22",
    "text": "so sollt ihfs ihnen kundtun und sagen: Israel ging trocken durch den Jordan,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127240244854786",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "23",
    "text": "da der HERR, euer Gott, das Wasser des Jordans vertrocknete, vor euch, bis ihr hinuberginget, gleichwie der HERR, euer Gott, tat in dem Schilfmeer, das er vor uns vertrocknete, bis wir hindurchgingen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127240829960194",
    "book": "joshua                             ",
    "chapter": "4",
    "verse": "24",
    "text": "auf daß alle Volker auf Erden die Hand des HERRN erkennen, wie machtig sie ist; daß ihr den HERRN, euren Gott, furchtet allezeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]