[
  {
    "id": "1138127241413197826",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "1",
    "text": "Da nun alle Konige der Amoriter, die jenseit des Jordans gegen Abend wohneten, und alle Konige der Kanaaniter am Meer horeten, wie der HERR das Wasser des Jordans hatte ausgetrocknet vor den Kindern Israel, bis dafi sie hinubergingen, verzagte ihr Herz, und war kein Mut mehr in ihnen vor den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127241948790786",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "2",
    "text": "Zu der Zeit sprach der HERR zu Josua: Mache dir steinerne Messer und beschneide wieder die Kinder Israel zum andernmal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127242501914626",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "3",
    "text": "Da machte ihm Josua steinerne Messer und beschnitt die Kinder Israel auf dem Hugel Araloth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127243066245122",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "4",
    "text": "Und das ist die Sache, darum Josua beschnitt alles Volk, das aus Agypten gezogen war, Mannsbilde; denn alle Kriegsleute waren gestorben in der Wuste auf dem Wege, da sie aus Agypten zogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127243605082114",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "5",
    "text": "Denn alles Volk, das auszog, war beschnitten; aber alles Volk, das in der Wuste geboren war, auf dem Wege, da sie aus Agypten zogen, das war nicht beschnitten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127244147884034",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "6",
    "text": "Denn die Kinder Israel wandelten vierzig Jahre in der Wuste; bis dafi das ganze Volk der Kriegsmanner, die aus Agypten gezogen waren, umkamen, darum daß sie der Stimme des HERRN nicht gehorchet hatten; wie denn der HERR ihnen geschworen hatte, daß sie das Land nicht sehen sollten, welches der HERR ihren Vatern geschworen hatte, uns zu geben, ein Land, da Milch und Honig innen fleulit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127244674007042",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "7",
    "text": "Derselben Kinder, die an ihrer Statt waren aufkommen, beschnitt Josua; denn sie hatten Vorhaut und waren auf dem Wege nicht beschnitten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127245218054146",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "8",
    "text": "Und da das ganze Volk beschnitten war, blieben sie an ihrem Ort im Lager, bis sie heil wurden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127245772685314",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "9",
    "text": "Und der HERR sprach zu Josua: Heute habe ich die Schande Agyptens von euch gewendet Und dieselbe Statte ward Gilgal genannt bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127246330691586",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "10",
    "text": "Und als die Kinder Israel also in Gilgal das Lager hatten, hielten sie Passah am vierzehnten Tage des Monden am Abend auf dem Gefilde Jerichos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127246902034434",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "11",
    "text": "Und alien vom Getreide des Landes am andern Tage des Passah, namlich ungesauert Brot und Sangen, eben desselben Tages.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127247463186434",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "12",
    "text": "Und das Man horete auf des andern Tages, da sie des Landes Getreide alien, daß die Kinder Israel kein Man mehr hatten, sondern sie alien des Getreides vom Lande Kanaan von demselben Jahr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127248025387010",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "13",
    "text": "Und es begab sich, da Josua bei Jericho war, daß er seine Augen aufhub und ward gewahr, daß ein Mann gegen ihm stund und hatte ein bloli Schwert in seiner Hand. Und Josua ging zu ihm und sprach zu ihm: Gehorest du uns an, Oder unsern Feinden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138127248578674690",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "14",
    "text": "Er sprach: Nein, sondern ich bin ein Furst uber das Heer des HERRN und bin jetzt kommen. Da fiel Josua auf sein Angesicht zur Erde und betete an und sprach zu ihm: Was saget mein Herr seinem Knechte?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127249133928450",
    "book": "joshua                             ",
    "chapter": "5",
    "verse": "15",
    "text": "Und der Furst uber das Heer des HERRN sprach zu Josua: Zeuch deine Schuhe aus von deinen Fülien; denn die Statte, darauf du stehest, ist heilig. Und Josua tat also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]