[
  {
    "id": "1138127279306244098",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "1",
    "text": "Und der HERR sprach zu Josua: Fürchte dich nicht und zage nicht! Nimm mit dir alles Kriegsvolk und mache dich auf und zeuch hinauf gen Ai! Siehe da, ich habe den Konig Als samt seinem Volk in seiner Stadt und Land in deine Hande gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127279906553858",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "2",
    "text": "Und sollst mit Ai und ihrem Konige tun, wie du mit Jericho und ihrem Konige getan hast, ohne daß ihr ihren Raub ihr Vieh unter euch teilen sollt. Aber bestelle einen Hinterhalt hinter der Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127280480190466",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "3",
    "text": "Da machte sich Josua auf und alles Kriegsvolk, hinaufzuziehen gen Ai. Und Josua erwahlte dreifügtausend streitbare Manner und sandte sie aus bei der Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127281229463554",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "4",
    "text": "Und gebot ihnen und sprach: Sehet zu, ihr sollt der Hinterhalt sein hinter der Stadt; machet euch aber nicht allzu feme von der Stadt und seid allesamt bereit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127281771675650",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "5",
    "text": "Ich aber und alles Volk, das mit mir ist, wollen uns zu der Stadt machen. Und wenn sie uns entgegen herausfahren wie vorhin, so wollen wir vor ihnen fliehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127282343673858",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "6",
    "text": "daß sie uns nachfolgen heraus, bis daß wir sie heraus von der Stadt reifien. Denn sie werden gedenken, wir fliehen vor ihnen wie vorhin. Und weil wir vor ihnen fliehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127282903711746",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "7",
    "text": "sollt ihr euch aufmachen aus dem Hinterhalt und die Stadt einnehmen; denn der HERR, eurer Gott, wird sie in eure Hande geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127283456180226",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "8",
    "text": "Wenn ihr aber die Stadt eingenommen habt, so stecket sie an mit Feuer und tut nach dem Wort des HERRN. Siehe, ich hab's euch geboten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127284031750146",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "9",
    "text": "Also sandte sie Josua hin; und sie gingen hin auf den Hinterhalt und hielten zwischen Bethel und Ai gegen abendwarts an Ai. Josua aber blieb die Nacht unter dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127284580417538",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "10",
    "text": "Und machte sich des Morgens frühe auf und ordnete das Volk und zog hinauf mit den Altesten Israels vor dem Volk her gen Ai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138127285165490178",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "11",
    "text": "Und alles Kriegsvolk, das bei ihm war, zog hinauf; und traten herzu und kamen gegen die Stadt und lagerten sich gegen Mitternacht vor Ai, daß nur ein Tal war zwischen ihm und Ai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127285709766658",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "12",
    "text": "Er hatte aber bei funftausend Mann genommen und auf den Hinterhalt gestellet zwischen Bethel und Ai gegen abendwarts der Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127286274457602",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "13",
    "text": "Und sie stelleten das Volk des ganzen Lagers, das gegen Mitternacht der Stadt war, daß sein Letztes reichte gegen den Abend der Stadt. Also ging Josua hin in derselbigen Nacht mitten in das Tal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127286830956546",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "14",
    "text": "Als aber der Konig zu Ai das sah, eileten sie und machten sich fruhe auf, und die Manner der Stadt heraus, Israel zu begegnen zum Streit, mit all seinem Volk an einen bestimmten Ort vor dem Gefilde. Denn er wußte nicht, daß ein Hinterhalt auf ihn war hinter der Stadt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127287392894978",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "15",
    "text": "Josua aber und ganz Israel stelleten sich, als wurden sie geschlagen vor ihnen, und flohen auf dem Wege zur Wuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127287951163394",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "16",
    "text": "Da schrie das ganze Volk in der Stadt, daß man ihnen sollte nachjagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127288502648834",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "17",
    "text": "Und siejagten auch Josua nach und rissen sich von der Stadt heraus, dafi nicht ein Mann uberblieb in Ai und Bethel, der nicht ausgezogen ware, Israel nachzujagen; und lielien die Stadt often stehen, daß sie Israel nachjagten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127289042796546",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "18",
    "text": "Da sprach der HERR zu Josua: Recke aus die Lanze in deiner Hand gegen Ai, denn ich will sie in deine Hand geben. Und da Josua die Lanze in seiner Hand gegen die Stadt ausreckte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127289580126210",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "19",
    "text": "da brach der Hinterhalt auf eilend aus seinem Ort, und liefen, nachdem er seine Hand ausstreckte, und kamen in die Stadt und gewannen sie; und eileten und steckten sie mit Feuer an.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127290133807106",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "20",
    "text": "Und die Manner von Ai wandten sich und sahen hinter sich und sahen den Rauch der Stadt aufgehen gen Himmel und hatten nicht Raum zu fliehen, weder hin noch her. Und das Volk, das zur Wuste floh, kehrete sich urn, ihnen nachzujagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127290694467586",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "21",
    "text": "Denn da Josua und das ganze Israel sah, daü der Hinterhalt die Stadt gewonnen hatte, weil der Stadt Rauch aufging, kehreten sie wieder urn und schlugen die Manner von Ai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127291253981186",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "22",
    "text": "Und die in der Stadt kamen auch heraus ihnen entgegen, dad sie mitten unter Israel kamen von dorther und von hieher; und schlugen sie, bis dad niemand unter ihnen uberblieb noch entrinnen konnte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127291805073410",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "23",
    "text": "Und griffen den Konig zu Ai lebendig und brachten ihn zu Josua.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127292346269698",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "24",
    "text": "Und da Israel alle Einwohner zu Ai hatte erwurget auf dem Felde und in der Wuste, die ihnen nachgejagt hatten, und fielen alle durch die Scharfe des Schwerts, bis dad sie alle umkamen, da kehrete sich ganz Israel zu Ai und schlugen sie mit der Scharfe des Schwerts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127292914335746",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "25",
    "text": "Und alle, die des Tages fielen, beide Mann und Weiber, der waren zwolftausend, alles Leute von Ai.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127293474832386",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "26",
    "text": "Josua aber zog nicht wieder ab seine Hand, damit er die Lanze ausreckte, bis dad verbannet wurden alle Einwohner Ais.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127294036508674",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "27",
    "text": "Ohne das Vieh und den Raub der Stadt teilete Israel aus unter sich nach dem Wort des HERRN, das er Josua geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138127294577475586",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "28",
    "text": "Und Josua brannte Ai aus und machte einen Haufen daraus ewiglich, der noch heute da liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127295142461442",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "29",
    "text": "Und lied den Konig zu Ai an einen Baum hangen bis an den Abend. Da aber die Sonne war untergegangen, gebot er, dad man seinen Leichnam vom Baum tate; und warfen ihn unter der Stadt Tor und machten einen groden Steinhaufen auf ihn, der bis auf diesen Tag da ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138127295710593026",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "30",
    "text": "Da bauete Josua dem HERRN, dem Gott Israels, einen Altar auf dem Berge Ebal                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127296259096578",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "31",
    "text": "(wie Mose, der Knecht des HERRN, geboten hatte den Kindern Israel, als geschrieben stehet im Gesetzbuch Moses, einen Altar von ganzen Steinen, die mit keinem Eisen behauen waren) und opferte dem HERRN drauf Brandopfer und Dankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127296810352642",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "32",
    "text": "Und schrieb daselbst auf die Steine das andere Gesetz, das Mose den Kindern Israel vorgeschrieben hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127297400373250",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "33",
    "text": "Und das ganze Israel mit seinen Altesten und Amtleuten und Richtern stunden zu beiden Seiten der Lade gegen den Priestern aus Levi, die die Lade des Bundes des HERRN trugen, die Fremdlinge sowohl als die Einheimischen, eine Halfte neben dem Berge Grisim und die andere Halfte neben dem Berge Ebal, wie Mose, der Knecht des HERRN, vorhin geboten hatte, zu segnen das Volk Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127297960673282",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "34",
    "text": "Danach lieft er ausrufen alle Worte des Gesetzes vom Segen und Fluch, wie es geschrieben stehet im Gesetzbuch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138127298526674946",
    "book": "joshua                             ",
    "chapter": "8",
    "verse": "35",
    "text": "Es war kein Wort, das Mose geboten hatte, das Josua nicht hatte lassen ausrufen vor der ganzen Gemeine Israel und vor den Weibern und Kindern und Fremdlingen, die unter ihnen wandelten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]