[
  {
    "id": "1138127299091693570",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "1",
    "text": "Da nun das horeten alle Konige, die jenseit des Jordans waren auf den Gebirgen und in den Grunden und an alien Anfurten des grolien Meers, auch die neben dem Berge Libanon waren, namlich die Hethiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127299644456962",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "2",
    "text": "sammelten sie sich eintrachtiglich zuhauf, dafi sie wider Josua und wider Israel stritten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127300205445122",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "3",
    "text": "Aber die Burger zu Gibeon, da sie horeten, was Josua mit Jericho und Ai getan hatte, erdachten sie eine List;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127300765974530",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "4",
    "text": "gingen hin und schickten eine Botschaft und nahmen alte Sacke auf ihre Esel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127301323292674",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "5",
    "text": "und alte zerrissene, geflickte Weinschlauche und alte geflickte Schuhe an ihre Fulie und zogen alte Kleider an, und altes Brot, das sie mit sich nahmen, war hart und schimmlig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138127301878775810",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "6",
    "text": "Und gingen zu Josua ins Lager gen Gilgal und sprachen zu ihm und zum ganzen Israel: Wir kommen aus fernen Landen, so machet nun einen Bund mit uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127302478266370",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "7",
    "text": "Da sprach das ganze Israel zu dem Heviter: Vielleicht mochtest du unter uns wohnend werden; wie konnte ich dann einen Bund mit dir machen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127303040237570",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "8",
    "text": "Sie aber sprachen zu Josua: Wir sind deine Knechte. Josua sprach zu ihnen: Wer seid ihr und von wannen kommt ihr?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127303654178818",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "9",
    "text": "Sie sprachen: Deine Knechte sind aus sehr fernen Landen kommen um des Namens willen des HERRN, deines Gottes; denn wir haben sein Gerucht gehoret und alles, was er in Agypten getan hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127304218607618",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "10",
    "text": "und alles, was erden zweien Konigen der Amoriter jenseit des Jordans getan hat, Sihon, dem Konige zu Hesbon, und Og, dem Konige zu Basan, der zu Astharoth wohnete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127304765014018",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "11",
    "text": "Darum sprachen unsere Altesten und alle Einwohner unsers Landes: Nehmet Speise mit euch auf die Reise und gehet hin ihnen entgegen und sprechet zu ihnen: Wir sind eure Knechte. So machet nun einen Bund mit uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127305322659842",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "12",
    "text": "Dies unser Brot, das wir aus unsern Hausern zu unserer Speise nahmen, war noch frisch, da wir auszogen zu euch; nun aber, siehe, es ist hart und schimmlig;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127305877061634",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "13",
    "text": "und diese Weinschlauche fulleten wir neu, und siehe, sie sind zerrissen; und diese unsere Kleider und Schuhe sind alt worden über der sehr langen Reise.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138127306474618882",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "14",
    "text": "Da nahmen die Hauptleute ihre Speise an und fragten den Mund des HERRN nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127307049304066",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "15",
    "text": "Und Josua machte Frieden mit ihnen und richtete einen Bund mit ihnen auf, daß sie leben bleiben sollten. Und die Obersten der Gemeine schwuren ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127307602821122",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "16",
    "text": "Aber uber drei Tage, nachdem sie mit ihnen einen Bund gemacht hatten, kam es vorsie, daß jene nahe bei ihnen waren und würden unter ihnen wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138127308157157378",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "17",
    "text": "Denn da die Kinder Israel fortzogen, kamen sie des dritten Tages zu ihren Stadten, die hiefien Gibeon, Kaphira, Beeroth und Kiriath-Jearim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127308697239554",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "18",
    "text": "Und schlugen sie nicht, darum daß ihnen die Obersten der Gemeine geschworen hatten bei dem HERRN, dem Gott Israels. Da aber die ganze Gemeine wider die Obersten murrete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138127309268615170",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "19",
    "text": "sprachen alle Obersten der ganzen Gemeine: Wir haben ihnen geschworen bei dem HERRN, dem Gott Israels; darum konnen wir sie nicht antasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138127309826850818",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "20",
    "text": "Aber das wollen wir tun: Lasset sie leben, daß nicht ein Zorn uber uns komme um des Eides willen, den wir ihnen getan haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138127310390624258",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "21",
    "text": "Und die Obersten sprachen zu ihnen: Lasset sie leben, daß sie Holzhauer und Wassertrager seien der ganzen Gemeine, wie ihnen die Obersten gesagt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138127310942044162",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "22",
    "text": "Da rief ihnen Josua und redete mit ihnen und sprach: Warum habt ihr uns betrogen und gesagt, ihr seid sehr feme von uns, so ihr doch unter uns wohnet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127311486943234",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "23",
    "text": "Darum sollt ihr verflucht sein, daß unter euch nicht aufhoren Knechte, die Holz hauen und Wasser tragen zum Hause meines Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138127312028729346",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "24",
    "text": "Sie antworteten Josua und sprachen: Es ist deinen Knechten angesagt, daß der HERR, dein Gott, Mose, seinem Knechte, geboten habe, daß er euch das ganze Land geben und voreuch her alle Einwohner des Landes vertilgen wolle. Da furchteten wir unsers Lebens vor euch sehr und haben solches getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138127312567697410",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "25",
    "text": "Nun aber, siehe, wir sind in deinen Handen; was dich gut und recht dunket, uns zu tun, das tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138127313114071042",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "26",
    "text": "Und er tat ihnen also und errettete sie von der Kinder Israel Hand, daß sie sie nicht erwurgeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138127313649664002",
    "book": "joshua                             ",
    "chapter": "9",
    "verse": "27",
    "text": "Also machte sie Josua desselben Tages zu Holzhauern und Wassertragern der Gemeine und zum Altar des HERRN bis auf diesen Tag an dem Ort, den er erwahlen wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]