[
  {
    "id": "888958860604604417",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "1",
    "text": "Wherefore laying aside all malice, and all guile, and hypocrisies, and envies, all evil speakings,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958860970491905",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "2",
    "text": "As newborn babes, desire the sincere milk of the word, that ye may grow thereby:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958861331628033",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "3",
    "text": "If so be ye have tasted that the Lord is gracious.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958861701283841",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "4",
    "text": "To whom coming, as unto a living stone, disallowed indeed of men, but chosen of God, and precious,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958862068482049",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "5",
    "text": "Ye also, as lively stones, are built up a spiritual house, an holy priesthood, to offer up spiritual sacrifices, acceptable to God by Jesus Christ.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958862436335617",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "6",
    "text": "Wherefore also it is contained in the scripture, Behold, I lay in Sion a chief corner stone, elect, precious: and he that believeth on him shall not be confounded.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958862807728129",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "7",
    "text": "Unto you therefore which believe he is precious: but unto them which be disobedient, the stone which the builders disallowed, the same is made the head of the corner,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958863170568193",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "8",
    "text": "And a stone of stumbling, and a rock of offence, even to them which stumble at the word, being disobedient: whereunto also they were appointed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958863537602561",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "9",
    "text": "But ye are a chosen generation, a royal priesthood, an holy nation, a peculiar people; that ye should shew forth the praises of him who hath called you out of darkness into his marvellous light;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958863907782657",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "10",
    "text": " Which in time past were not a people, but are now the people of God: which had not obtained mercy, but now have obtained mercy.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958864273309697",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "11",
    "text": " Dearly beloved, I beseech you as strangers and pilgrims, abstain from fleshly lusts, which war against the soul;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958864650010625",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "12",
    "text": " Having your conversation honest among the Gentiles: that, whereas they speak against you as evildoers, they may by your good works, which they shall behold, glorify God in the day of visitation.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958865017438209",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "13",
    "text": " Submit yourselves to every ordinance of man for the Lord’s sake: whether it be to the king, as supreme;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958865385979905",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "14",
    "text": " Or unto governors, as unto them that are sent by him for the punishment of evildoers, and for the praise of them that do well.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958865755570177",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "15",
    "text": " For so is the will of God, that with well doing ye may put to silence the ignorance of foolish men:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958866117263361",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "16",
    "text": " As free, and not using your liberty for a cloke of maliciousness, but as the servants of God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958866490589185",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "17",
    "text": " Honour all men. Love the brotherhood. Fear God. Honour the king.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888958866852282369",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "18",
    "text": " Servants, be subject to your masters with all fear; not only to the good and gentle, but also to the froward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958867219447809",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "19",
    "text": " For this is thankworthy, if a man for conscience toward God endure grief, suffering wrongfully.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958867589005313",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "20",
    "text": " For what glory is it, if, when ye be buffeted for your faults, ye shall take it patiently? but if, when ye do well, and suffer for it, ye take it patiently, this is acceptable with God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958867952107521",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "21",
    "text": " For even hereunto were ye called: because Christ also suffered for us, leaving us an example, that ye should follow his steps:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958868333821953",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "22",
    "text": " Who did no sin, neither was guile found in his mouth:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958868695023617",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "23",
    "text": " Who, when he was reviled, reviled not again; when he suffered, he threatened not; but committed himself to him that judgeth righteously:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958869064056833",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "24",
    "text": " Who his own self bare our sins in his own body on the tree, that we, being dead to sins, should live unto righteousness: by whose stripes ye were healed.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958869432696833",
    "book": "firstPeter                         ",
    "chapter": "2",
    "verse": "25",
    "text": " For ye were as sheep going astray; but are now returned unto the Shepherd and Bishop of your souls.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]