[
  {
    "id": "888958877910269953",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "1",
    "text": "Forasmuch then as Christ hath suffered for us in the flesh, arm yourselves likewise with the same mind: for he that hath suffered in the flesh hath ceased from sin;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958878275862529",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "2",
    "text": "That he no longer should live the rest of his time in the flesh to the lusts of men, but to the will of God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958878642077697",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "3",
    "text": "For the time past of our life may suffice us to have wrought the will of the Gentiles, when we walked in lasciviousness, lusts, excess of wine, revellings, banquetings, and abominable idolatries:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958879002984449",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "4",
    "text": "Wherein they think it strange that ye run not with them to the same excess of riot, speaking evil of you:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958879372181505",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "5",
    "text": "Who shall give account to him that is ready to judge the quick and the dead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958879740002305",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "6",
    "text": "For for this cause was the gospel preached also to them that are dead, that they might be judged according to men in the flesh, but live according to God in the spirit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888958880092094465",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "7",
    "text": "But the end of all things is at hand: be ye therefore sober, and watch unto prayer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888958880478855169",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "8",
    "text": "And above all things have fervent charity among yourselves: for charity shall cover the multitude of sins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958880846249985",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "9",
    "text": "Use hospitality one to another without grudging.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "888958881215053825",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "10",
    "text": " As every man hath received the gift, even so minister the same one to another, as good stewards of the manifold grace of God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958881579663361",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "11",
    "text": " If any man speak, let him speak as the oracles of God; if any man minister, let him do it as of the ability which God giveth: that God in all things may be glorified through Jesus Christ, to whom be praise and dominion for ever and ever. Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958881950105601",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "12",
    "text": " Beloved, think it not strange concerning the fiery trial which is to try you, as though some strange thing happened unto you:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958882309505025",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "13",
    "text": " But rejoice, inasmuch as ye are partakers of Christ’s sufferings; that, when his glory shall be revealed, ye may be glad also with exceeding joy.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888958882671362049",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "14",
    "text": " If ye be reproached for the name of Christ, happy are ye; for the spirit of glory and of God resteth upon you: on their part he is evil spoken of, but on your part he is glorified.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888958883036528641",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "15",
    "text": " But let none of you suffer as a murderer, or as a thief, or as an evildoer, or as a busybody in other men’s matters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958883405201409",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "16",
    "text": " Yet if any man suffer as a Christian, let him not be ashamed; but let him glorify God on this behalf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958883779248129",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "17",
    "text": " For the time is come that judgment must begin at the house of God: and if it first begin at us, what shall the end be of them that obey not the gospel of God?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958884147593217",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "18",
    "text": " And if the righteous scarcely be saved, where shall the ungodly and the sinner appear?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888958884509712385",
    "book": "firstPeter                         ",
    "chapter": "4",
    "verse": "19",
    "text": " Wherefore let them that suffer according to the will of God commit the keeping of their souls to him in well doing, as unto a faithful Creator.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]