[
  {
    "id": "1138135025374855170",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "1",
    "text": "Und da der Konig David alt war und wohl betagt, konnte er nicht warm werden, ob man ihn gleich mit Kleidern bedeckte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135025905598466",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "2",
    "text": "Da sprachen seine Knechte zu ihm: Laftt sie meinem Herm Konige eine Dime, eine Jungfrau, suchen, die vordem Konige stehe und sein pflege und schlafe in seinen Armen und warme meinen Herm, den Konig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135026436997122",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "3",
    "text": "Und sie suchten eine schone Dime in alien Grenzen Israels; und fanden Abisag von Sunem und brachten sie dem Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135026968363010",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "4",
    "text": "Und sie war eine sehr schone Dime; und pflegte des Konigs und dienete ihm. Aber der Konig erkannte sie nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135027491471362",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "5",
    "text": "Adonia aber, derßohn Hagiths, erhub sich und sprach: Ich will Konig werden! Und machte ihm Wagen und Reiter und funfzig Mann zu Trabanten vor ihm her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135028038991874",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "6",
    "text": "Und sein Vaterwollte ihn nicht bekümmem bei seiner Zeit, daß er hatte gesagt: Warum tust du also? Und erwar auch ein sehr schoner Mann, und er hatte ihn gezeuget nachst nach Absalom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135028581105666",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "7",
    "text": "Und hatte seinen Rat mit Joab, dem Sohne Zerujas, und mit Abjathar, dem Priester; die halfen Adonia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135029117648898",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "8",
    "text": "Aber Zadok, der Priester, und Benaja, der Sohn Jojodas, und Nathan, der Prophet, und Simei und Rei und die Helden Davids waren nicht mit Adonia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135029694267394",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "9",
    "text": "Und da Adonia Schafe und Rinder und gemastet Vieh opferte bei dem Stein Soheleth, der neben dem Brunnen Rogel liegt, lud er alle seine Bruder, des Konigs Sohne, und alle Manner Judas, des Konigs Knechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135030191292418",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "10",
    "text": "Aber den Propheten Nathan und Benaja und die Helden und Salomo, seinen Bruder, lud er nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135030818242562",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "11",
    "text": "Da sprach Nathan zu Bathseba, Salomos Mutter: Hast du nicht gehoret, daß Adonia, der Sohn Hagiths, ist Konig worden, und unser Herr, David, weili nichts drum?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135031388766210",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "12",
    "text": "So komm nun, ich will dir einen Ratgeben, daß du deine Seele und deines Sohns Salomo Seele errettest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135031948705794",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "13",
    "text": "Hin, und gehe zum Konige David hinein und sprich zu ihm: Hast du nicht, mein Herr Konig, deiner Magd geschworen und geredet: Dein Sohn Salomo soil nach mir Konig sein, und er soil auf meinem Stuhl sitzen? Warum ist denn Adonia Konig worden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135032511004674",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "14",
    "text": "Siehe, weil du noch da bist und mit dem Kdnige redest, will ich dir nach hineinkommen und vollends dein Wort ausreden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135033050595330",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "15",
    "text": "Und Bathseba ging hinein zum Konige in die Kammer. Und der Konig war sehr alt, und Abisag von Sunem dienete dem Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135033552699394",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "16",
    "text": "Und Bathseba neigete sich und betete den Konig an. Der Konig aber sprach: Was ist dir?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135034097172482",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "17",
    "text": "Sie sprach zu ihm: Mein Herr, du hast deiner Magd geschworen bei dem HERRN, deinem Gott: Dein Sohn Saiomo soli Konig sein nach mir und auf meinem Stuhl sitzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135034635780098",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "18",
    "text": "Nun aber siehe, Adonia ist Konig worden; und mein Herr Konig, du weidt nichts darum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135035183235074",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "19",
    "text": "Er hat Ochsen und gemastet Vieh und viel Schafe geopfert; und hat geladen alle Sohne des Konigs, dazu Abjathar, den Priester, und Joab, den Feldhauptmann; aber deinen Knecht Saiomo hat er nicht geladen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135035732197378",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "20",
    "text": "Du bist aber mein Herr Konig; die Augen des ganzen Israel sehen auf dich, dad du ihn anzeigest, wer auf dem Stuhl meines Herrn Konigs nach ihm sitzen soil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135036304359426",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "21",
    "text": "Wenn aber mein Herr Konig mit seinen Vatern entschlafen ist, so werden ich und mein Sohn Saiomo müssen Sunder sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135036827107330",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "22",
    "text": "Weil sie aber noch redete mit dem Konige, kam der Prophet Nathan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135037371973634",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "23",
    "text": "Und sie sagten es dem Konige an: Siehe, da ist der Prophet Nathan. Und als er hinein vor den Konig kam, betete er an den Konig auf sein Angesicht zur Erde                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135037894590466",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "24",
    "text": "und sprach: Mein Herr Konig, hast du gesagt: Adonia soil nach mir Konig sein und auf meinem Stuhl sitzen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135038425661442",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "25",
    "text": "Denn er ist heute hinabgegangen und hat geopfert Ochsen und Mastvieh und viel Schafe und hat alle Sohne des Konigs geladen und die Hauptleute, dazu den Priester Abjathar. Und siehe, sie essen und trinken vor ihm und sagen: Gluck zu dem Konige Adonia!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135038971871234",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "26",
    "text": "Aber mich, deinen Knecht, und Zadok, den Priester, und Benaja, den Sohn Jojadas, und deinen Knecht Saiomo hat er nicht geladen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135039519588354",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "27",
    "text": "Ist das von meinem Herrn Konige befohlen, und hast es deine Knechte nicht wissen lassen, wer auf dem Stuhl meines Herrn Konigs nach ihm sitzen soil?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135040068354050",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "28",
    "text": "Der Konig David antwortete und sprach: Rufet mir Bathseba! Und sie kam hinein vor den Konig. Und da sie vor dem Konige stund,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135040635633666",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "29",
    "text": "schwur der Konig und sprach: So wahr der HERR lebt, der meine Seele erloset hat aus aller Not,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135041137672194",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "30",
    "text": "ich will heute tun, wie ich dir geschworen habe bei dem HERRN, dem Gott Israels, und geredet, daß Saiomo, dein Sohn, soil nach mir Konig sein; und er soil auf meinem Stuhl sitzen fur mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135041677393922",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "31",
    "text": "Da neigte sich Bathseba mit ihrem Antlitz zur Erde und betete den Konig an und sprach: Gluck meinem Herrn Konige David ewiglich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135042199519234",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "32",
    "text": "Und der Konig David sprach: Rufet mir den Priester Zadok und den Propheten Nathan und Benaja, den Sohn Jojadas! Und da sie hineinkamen vor den Konig,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135042712076290",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "33",
    "text": "sprach der Konig zu ihnen: Nehmet mit euch eures Herrn Knechte und setzet meinen Sohn Saiomo auf mein Maul und führet ihn hinab gen Gihon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135043265396738",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "34",
    "text": "Und der Priester Zadok samt dem Propheten Nathan salbe ihn daselbst zum Konige über Israel. Und blaset mit den Posaunen und sprechet: Gluck dem Konige Saiomo!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135043801645058",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "35",
    "text": "Und ziehet ihm nach herauf und kommt, so soil er sitzen auf meinem Stuhl und Konig sein fur mich; und ich will ihm gebieten, daß er Fürst sei über Israel und Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135044360306690",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "36",
    "text": "Da antwortete Benaja, der Sohn Jojadas, dem Konige und sprach: Amen, es sage der HERR, der Gott meines Herrn Konigs, auch also!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135044930600962",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "37",
    "text": "Wie der HERR mit meinem Herrn Konige gewesen ist, so sei er auch mit Saiomo, daß sein Stuhl grader werde denn der Stuhl meines Herrn Konigs David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135045453152258",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "38",
    "text": "Da gingen hinab der Priester Zadok und der Prophet Nathan und Benaja, der Sohn Jojodas, und Krethi und Plethi und setzten Saiomo auf das Maul des Konigs David und fuhreten ihn gen Gihon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135045987762178",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "39",
    "text": "Und der Priester Zadok nahm das Olhorn aus der Hütte und salbete Saiomo. Und sie bliesen mit der Posaune, und alles Volk sprach: Gluck dem Konige Saiomo!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135046507593730",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "40",
    "text": "Und alles Volk zog ihm nach herauf, und das Volk pfiff mit Pfeifen und war sehr frohlich, daß die Erde von ihrem Geschrei erscholl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135047033651202",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "41",
    "text": "Und Adonia horete es, und alle, die er geladen hatte, die bei ihm waren; und sie hatten schon gegessen. Und da Joab der Posaunen Schall horete, sprach er: Was will das Geschrei und Getummel der Stadt?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135047570915330",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "42",
    "text": "Da er aber noch redete, siehe, da kam Jonathan, der Sohn Abjathars, des Priesters. Und Adonia sprach: Komm herein, denn du bist ein redlicher Mann und bringest gute Botschaft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135048115847170",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "43",
    "text": "Jonathan antwortete und sprach zu Adonia: Ja, unser Herr, der Konig David, hat Saiomo zum Konige gemacht;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135048648491010",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "44",
    "text": "und hat mit ihm gesandt den Priester Zadok und den Propheten Nathan und Benaja, den Sohn Jojadas, und Krethi und Plethi; und sie haben ihn auf des Konigs Maul gesetzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135049191096322",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "45",
    "text": "Und Zadok, der Priester, samt dem Propheten Nathan hat ihn gesalbet zum Konige zu Gihon, und sind von dannen heraufgezogen mit Freuden, dad die Stadt tummelt. Das ist das Geschrei, das ihr gehoret habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135049728983042",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "46",
    "text": "Dazu sitzt Saiomo auf dem koniglichen Stuhl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135050273226754",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "47",
    "text": "Und die Knechte des Konigs sind hineingegangen, zu segnen unsern Herrn, den Konig David, und haben gesagt: Dein Gott mache Saiomo einen bessern Namen, denn dein Name ist, und mache seinen Stuhl grader denn deinen Stuhl! Und der Konig hat angebetet auf dem Lager.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135050853548034",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "48",
    "text": "Auch hat der Konig also gesagt: Gelobet sei der HERR, der Gott Israels, der heute hat lassen einen sitzen auf meinem Stuhl, dad meine Augen gesehen haben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135051389632514",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "49",
    "text": "Da erschraken und machten sich auf alle, die bei Adonia geladen waren, und gingen hin, ein jeglicher seinen Weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135051941445634",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "50",
    "text": "Aber Adonia fürchtete sich vor Salomo; und machte sich auf, ging hin und fassete die Horner des Altars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135052481822722",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "51",
    "text": "Und es ward Salomo angesagt: Siehe, Adonia furchtet den Konig Salomo; und siehe, er fasset die Horner des Altars und spricht: Der Konig Salomo schwore mir heute, daß er seinen Knecht nicht tote mit dem Schwert!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135053023019010",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "52",
    "text": "Salomo sprach: Wird er redlich sein, soil kein Haar von ihm auf die Erde fallen; wird aber Boses an ihm funden, so soli er sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135053543899138",
    "book": "firstkings                         ",
    "chapter": "1",
    "verse": "53",
    "text": "Und der Konig Salomo sandte hin und lieli ihn herab vom Altar holen. Und da er kam, betete er den Konig Salomo an. Salomo aber sprach zu ihm: Gehe in dein Haus!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]