[
  {
    "id": "1138135221443231746",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "1",
    "text": "Und da das Gerucht Salomos von dem Namen des HERRN kam vor die Konigin von Reicharabien, kam sie, ihn zu versuchen mit Ratseln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135222009528322",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "2",
    "text": "Und sie kam gen Jerusalem mit einem sehr großen Zeug, mit Kamelen, die Spezerei trugen und viel Goldes und Edelgesteine. Und da sie zum Konige Salomo hineinkam, redete sie mit ihm alles, was sie vorgenommen hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135222571335682",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "3",
    "text": "Und Salomo sagte ihr alles, und war dem Konige nichts verborgen, das er ihr nicht sagte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135223131078658",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "4",
    "text": "Da aber die Konigin von Reicharabien sah alle Weisheit Salomos und das Haus, das er gebauet hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135223656251394",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "5",
    "text": "und die Speise fur seinen Tisch und seiner Knechte Wohnung und seiner Diener Amt und ihre Kleider und seine Schenken und seine Brandopfer, die er in dem Hause des HERRN opferte, konnte sie sich nicht mehr enthalten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135224186798082",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "6",
    "text": "und sprach zum Konige: Es istwahr, was ich in meinem Lande gehoret habe von deinem Wesen und von deiner Weisheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135224741036034",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "7",
    "text": "Und ich habe es nicht wollen glauben, bis ich kommen bin und habe es mit meinen Augen gesehen. Und siehe, es ist mir nicht die Halfte gesagt. Du hast mehr Weisheit und Gutes denn das Gerucht, das ich gehoret habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135225294454786",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "8",
    "text": "Selig sind deine Leute und deine Knechte, die allezeit vor dir stehen und deine Weisheit horen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135225843056642",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "9",
    "text": "Gelobet sei der HERR, dein Gott, der zu dir Lust hat, daß er dich auf den Stuhl Israels gesetzet hat, darum dafi der HERR Israel liebhat ewiglich und dich zum Konige gesetzet hat, daß du Gericht und Recht haitest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135226372980738",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "10",
    "text": "Und sie gab dem Konige hundertundzwanzig Zentner Goldes und sehr viel Spezerei und Edelgesteine. Es kam nicht mehr so viel Spezerei, als die Konigin von Reicharabien dem Konige Salomo gab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135226933608450",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "11",
    "text": "Dazu die Schiffe Hirams, die Gold aus Ophir führeten, brachten sehr viel Ebenholz und Edelgesteine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135227519500290",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "12",
    "text": "Und der Konig IM machen von Ebenholz Pfeiler im Hause des HERRN und im Hause des Konigs und Harfen und Psalter fur die Sanger. Es kam nicht mehr solch Ebenholz, ward auch nicht gesehen bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135228055191554",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "13",
    "text": "Und der Konig Salomo gab der Konigin von Reicharabien alles, was sie begehrete und bat, ohne was er ihr gab von ihm selbst. Und sie wandte sich und zog in ihr Land samt ihren Knechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135228612673538",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "14",
    "text": "Des Goldes aber, das Salomo in einem Jahr kam, war am Gewicht sechshundertundsechsundsechzig Zentner,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135229128900610",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "15",
    "text": "ohne was von Kramern und Kaufleuten und Apothekern und von alien Konigen Arabiens und von den Gewaltigen in Landern kam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135229659250690",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "16",
    "text": "Und der Konig Salomo lieft machen zweihundert Schilde vom besten Golde; sechshundert Stuck Goldes tat er zu einem Schilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135230201266178",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "17",
    "text": "und dreihundert Tartschen vom besten Golde, je drei Pfund Goldes zu einer Tartsche. Und der Konig tat sie in das Haus vom Walde Libanon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135230784503810",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "18",
    "text": "Und der Konig machte einen groften Stuhl von Elfenbein und uberzog ihn mitdem edelsten Golde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135231353749506",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "19",
    "text": "Und der Stuhl hatte sechs Stufen, und das Haupt am Stuhl war hinten rund. Und waren Lehnen auf beiden Seiten urn das Gesaft, und zween Lowen stunden an den Lehnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135231885606914",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "20",
    "text": "Und zwolf Lowen stunden auf den sechs Stufen auf beiden Seiten. Solches ist nie gemacht in keinen Konigreichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135232419692546",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "21",
    "text": "Alle Trinkgefafte des Konigs Salomo waren gulden, und alle Gefafte im Hause vom Walde Libanon waren auch lauter Gold; denn des Silbers achtete man zu den Zeiten Salomos nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135232984023042",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "22",
    "text": "Denn das Meerschiff des Konigs, das auf dem Meer mit dem Schiff Hirams fuhr, kam in dreien Jahren einmal und brachte Gold, Silber, Elfenbein, Affen und Pfauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135233534099458",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "23",
    "text": "Also ward der Konig Salomo grbfter mit Reichtum und Weisheit denn alle Konige auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135234078801922",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "24",
    "text": "Und alle Welt begehrete, Salomo zu sehen, daß sie die Weisheit horeten, die ihm Gott in sein Herz gegeben hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135234613444610",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "25",
    "text": "Und jedermann brachte ihm Geschenke, silberne und guldene Gerate, Kleider und Harnische, Wurze, Rosse, Mauler jahrlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135235163324418",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "26",
    "text": "Und Salomo brachte zuhauf Wagen und Reiter, daß er hatte tausend und vierhundert Wagen und zwolftausend Reiter, und lieft sie in den Wagenstadten und bei dem Konige zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135235702947842",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "27",
    "text": "Und der Konig machte, daß des Silbers zu Jerusalem so viel warwie die Steine, und Zedernholz so viel wie die wilden Feigenbaume in den Grunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135236237361154",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "28",
    "text": "Und man brachte dem Salomo Pferde aus Agypten und allerlei Ware, und die Kaufleute des Konigs kauften dieselbige Ware                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135236759093250",
    "book": "firstkings                         ",
    "chapter": "10",
    "verse": "29",
    "text": "und brachten's aus Agypten heraus, je einen Wagen urn sechshundert Silberlinge, und ein Pferd urn hundertundfunfzig. Also brachte man sie auch alien Konigen der Hethiter und den Konigen zu Syrien durch ihre Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]