[
  {
    "id": "1138135260621602818",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "1",
    "text": "Und Rehabeam zog gen Sichem; denn das ganze Israel war gen Sichem kommen, ihn zum Konige zu machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135261178953730",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "2",
    "text": "Und Jerobeam, der Sohn Nebats, horete das, da er noch in Agypten war, dahin er vor dem Kdnige Salomo geflohen war; und blieb in Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135261712056322",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "3",
    "text": "Und sie sandten hin und Men ihn rufen. Und Jerobeam samt der ganzen Gemeine Israels kamen und redeten mit Rehabeam und sprachen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135262239358978",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "4",
    "text": "Dein Vater hat unser Joch zu hart gemacht; so mache du nun den harten Dienst und das schwere Joch leichter, das er uns aufgelegt hat, so wollen wir dir untertanig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135262777475074",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "5",
    "text": "Er aber sprach zu ihnen: Gehet hin bis an den dritten Tag, so kommt wieder zu mir. Und das Volk ging hin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135263319556098",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "6",
    "text": "Und der Konig Rehabeam hielt einen Rat mit den Altesten, die vor seinem Vater Salomo stunden, da er lebte, und sprach: Wie ratet ihr, daß wir diesem Volk eine Antwort geben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135263901286402",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "7",
    "text": "Sie sprachen zu ihm: Wirst du heute diesem Volk einen Dienst tun und ihnen zu Willen sein und sie erhoren und ihnen gute Worte geben, so werden sie dir untertanig sein dein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135264437305346",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "8",
    "text": "Aber er verliefi der Altesten Rat, den sie ihm gegeben hatten, und hielt einen Rat mit den Jungen, die mit ihm aufgewachsen waren und vor ihm stunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135264965689346",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "9",
    "text": "Und er sprach zu ihnen: Was ratet ihr, daß wir antworten diesem Volk, die zu mir gesagt haben: Mache das Joch leichter, das dein Vater auf uns geleget hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135265488470018",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "10",
    "text": "Und die Jungen, die mit ihm aufgewachsen waren, sprachen zu ihm: Du sollst zu dem Volk, das zu dir sagt: Dein Vater hat unser Joch zu schwer gemacht, mache du es uns leichter, also sagen: Mein kleinster Finger soil dicker sein denn meines Vaters Lenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135266031861762",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "11",
    "text": "Nun, mein Vater hat auf euch ein schwer Joch geladen, ich aber will's noch mehr uber euch machen; mein Vater hat euch mit Peitschen gezüchtigt, ich will euch mit Skorpionen zuchtigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135266609561602",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "12",
    "text": "Also kam Jerobeam samt dem ganzen Volk zu Rehabeam am dritten Tage, wie der Konig gesagt hatte und gesprochen: Kommt wieder zu mir am dritten Tage!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135267137945602",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "13",
    "text": "Und der Konig gab dem Volk eine harte Antwort und verlieft den Rat, den ihm die Altesten gegeben hatten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135267691298818",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "14",
    "text": "und redete mit ihnen nach dem Rat der Jungen und sprach: Mein Vater hat euer Joch schwer gemacht, ich aber will es noch mehr uber euch machen; mein Vater hat euch mit Peitschen gezuchtiget, ich aber will euch mit Skorpionen zuchtigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135268228071426",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "15",
    "text": "Also gehorchte der Konig dem Volk nicht; denn es war also gewandt von dem HERRN, auf da(5 er sein Wort bekraftigte, das er durch Ahia von Silo geredet hatte zu Jerobeam, dem Sohn Nebats.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135268737449986",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "16",
    "text": "Da aber das ganze Israel sah, daü der Konig sie nicht horen wollte, gab das Volk dem Konige eine Antwort und sprach: Was haben wir denn Teils an David, Oder Erbe am Sohn Isais? Israel, hebe dich zu deinen Hütten! So siehe nun du zu deinem Hause, David! Also ging Israel in seine Hutten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135269269045250",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "17",
    "text": "dad Rehabeam regierete nur uber die Kinder Israel, die in den Stadten Judas wohneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135269800935426",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "18",
    "text": "Und da der Konig Rehabeam hinsandte Adoram, den Rentmeister, warf ihn ganz Israel mit Steinen zu Tode. Aber der Konig Rehabeam stieg frisch auf einen Wagen, dad er flohe gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135270307495938",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "19",
    "text": "Also fiel Israel ab vom Hause Davids bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135270842204162",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "20",
    "text": "Da nun ganz Israel horete, dad Jerobeam war wiederkommen, sandten sie hin und lieden ihn rufen zu der ganzen Gemeine und machten ihn zum Konige uber das ganze Israel. Und folgte niemand dem Hause David ohne der Stamm Juda alleine.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135271370227714",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "21",
    "text": "Und da Rehabeam gen Jerusalem kam, sammelte er das ganze Haus Juda und den Stamm Benjamin, hundertundachtzigtausend junge streitbare Mannschaft, wider das Haus Israel zu streiten und das Konigreich wieder an Rehabeam, den Sohn Salomos, zu bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135271901462530",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "22",
    "text": "Es kam aber Gottes Wort zu Semaja, dem Mann Gottes, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135272446263298",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "23",
    "text": "Sage Rehabeam, dem Sohn Salomos, dem Konig Judas, und zum ganzen Hause Juda und Benjamin und dem andern Volk und sprich:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135272997355522",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "24",
    "text": "So spricht der HERR: Ihr sollt nicht hinaufziehen und streiten wider eure Bruder, die Kinder Israel; ein jeder Mann gehe wieder heim: denn solches istvon mirgeschehen. Und sie gehorchten dem Wort des HERRN und kehreten urn, dafi sie hingingen, wie der HERR gesagt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135273545007106",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "25",
    "text": "Jerobeam aber bauete Sichem auf dem Gebirge Ephraim und wohnete drinnen, und zog von dannen heraus und bauete Pnuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135274105765890",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "26",
    "text": "Jerobeam abergedachte in seinem Herzen: Das Konigreich wird nun wieder zum Hause Davids fallen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135274606231554",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "27",
    "text": "so dies Volk soil hinaufgehen, Opfer zu tun in des HERRN Hause zu Jerusalem; und wird sich das Herz dieses Volks wenden zu ihrem Herrn Rehabeam, dem Konige Judas, und wird mich erwurgen und wieder zu Rehabeam, dem Konige Judas, fallen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135275170103298",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "28",
    "text": "Und der Konig hielt einen Rat; und machte zwei güldene Kalber und sprach zu ihnen: Es ist euch zu viel, hinauf gen Jerusalem zu gehen; siehe, da sind deine Gotter, Israel, die dich aus Agyptenland gefuhret haben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135275747213314",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "29",
    "text": "Und setzte eins zu Bethel und das andere tat er gen Dan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135276306071554",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "30",
    "text": "Und das geriet zur Sunde; denn das Volk ging hin Vordem einen bis gen Dan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135276842188802",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "31",
    "text": "Er machte auch ein Haus der Hohen; und machte Priester von den Geringsten im Volk, die nicht von den Kindern Levi waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135277386203138",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "32",
    "text": "Und er machte ein Fest am funfzehnten Tage des achten Monden, wie das Fest in Juda, und opferte auf dem Altar. So tat er zu Bethel, daß man den Kalbern opferte, die er gemacht hatte; und stiftete zu Bethel die Priester der Hohen, die er gemacht hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135277907410946",
    "book": "firstkings                         ",
    "chapter": "12",
    "verse": "33",
    "text": "Und opferte auf dem Altar, den er gemacht hatte zu Bethel, am funfzehnten Tage des achten Monden, welchen eraus seinem Herzen erdacht hatte; und machte den Kindern Israel Feste; und opferte auf dem Altar, daü man rauchern sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]