[
  {
    "id": "1138135313617387522",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "1",
    "text": "Im achtzehnten Jahrdes Konigs Jerobeam, des Sohns Nebats, ward Abiam Konig in Juda;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135314158649346",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "2",
    "text": "und regierte drei Jahre zu Jerusalem. Seine Mutter hiefi Maecha, eine Tochter Abisaloms.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135314685132802",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "3",
    "text": "Und erwandelte in alien Sunden seines Vaters, die er vor ihm getan hatte und sein Herz war nicht rechtschaffen an dem HERRN, seinem Gott, wie das Herz seines Vaters David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135315220332546",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "4",
    "text": "Denn urn Davids willen gab der HERR, sein Gott, ihm eine Leuchte zu Jerusalem, daß er seinen Sohn nach ihm erweckte und erhielt zu Jerusalem,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135315744260098",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "5",
    "text": "darum daß David getan hatte, das dem HERRN wohlgefiel, und nicht gewichen war von allem, das er ihm gebot sein Leben lang, ohne in dem Handel mit Uria, dem Hethiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135316273070082",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "6",
    "text": "Es war aber ein Krieg zwischen Rehabeam und Jerobeam sein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135316809777154",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "7",
    "text": "Was aber mehr von Abiam zu sagen ist, und alles, was er getan hat; siehe, das ist geschrieben in der Chronik der Konige Judas. Es war aber Krieg zwischen Abiam und Jerobeam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135317371944962",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "8",
    "text": "Und Abiam entschlief mit seinen Vatern, und sie begruben ihn in der Stadt Davids. Und Assa, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135317901475842",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "9",
    "text": "Im zwanzigsten Jahrdes Konigs Jerobeam uber Israel ward Assa Konig in Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135318435069954",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "10",
    "text": "Und regierte einundvierzig Jahre zu Jerusalem. Seine Mutter hiefi Maecha, eine Tochter Abisaloms.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135318959587330",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "11",
    "text": "Und Assa tat, das dem HERRN wohlgefiel, wie sein Vater David.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135319489183746",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "12",
    "text": "Und tat die Hurer aus dem Lande und tat ab alle Gotzen, die seine Vater gemacht hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135320020942850",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "13",
    "text": "Dazu setzte er auch seine Mutter Maecha ab vom Amt, das sie dem Miplezeth gemacht hatte im Haine. Und Assa rottete aus ihren Miplezeth und verbrannte ihn im Bach Kidron.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135320562925570",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "14",
    "text": "Aber die Hohen taten sie nicht ab. Doch war das Herz Assas rechtschaffen an dem HERRN sein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135321097601026",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "15",
    "text": "Und das Silber und Gold und Gefal J, das sein Vater geheiliget hatte, und was geheiliget war zum Hause des HERRN brachte erein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135321661702146",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "16",
    "text": "Und es war Streit zwischen Assa und Baesa, dem Konige Israels, ihr Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135322232356866",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "17",
    "text": "Baesa aber, der Konig Israels, zog herauf wider Juda und bauete Rama, daß niemand sollte aus und einziehen auf Assas Seiten, des Konigs Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135322815201282",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "18",
    "text": "Da nahm Assa alles Silber und Gold, das ubrig war im Schatz des Hauses des HERRN und im Schatz des Hauses des Konigs, und gab's in seiner Knechte Hande; und sandte sie zu Benhadad, dem Sohn Tabrimons, des Sohns Hesions, dem Konige in Syrien, der zu Damaskus wohnete, und lieli ihm sagen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135323378745346",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "19",
    "text": "Es ist ein Bund zwischen mir und dir und zwischen meinem Vater und deinem Vater; darum schicke ich dir ein Geschenk, Silber und Gold, dafj du fahren lassest den Bund, den du mit Baesa, dem Konige Israels, hast, daß er von mir abziehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135323926364162",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "20",
    "text": "Benhadad gehorchte dem Konige Assa und sandte seine Hauptleute wider die Stadte Israels und schlug Ijon und Dan und Abel-Beth-Maecha, das ganze Cinneroth, an dem ganzen Lande Naphthali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135324445081602",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "21",
    "text": "Da das Baesa horete, lieli er ab, zu bauen Rama, und zog wieder gen Thirza.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135324985851906",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "22",
    "text": "Der Konig Assa aber lieli erschallen im ganzen Juda: Hie sei niemand ausgenommen! Und sie nahmen die Steine und Holz von Rama weg, damit Baesa gebauet hatte; und der Konig Assa bauete damit Geba-Benjamin und Mizpa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135325585047554",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "23",
    "text": "Was aber mehr von Assa zu sagen ist, und alle seine Macht und alles, was er getan hat, und die Stadte, die er gebauet hat, siehe, das ist geschrieben in der Chronik der Konige Judas; ohne daß er in seinem Alter an seinen Fülien krank war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135326112382978",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "24",
    "text": "Und Assa entschlief mit seinen Vatern und ward begraben mit seinen Vatern in der Stadt Davids, seines Vaters. Und Josaphat, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135326632017922",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "25",
    "text": "Nadab aber, der Sohn Jerobeams, ward Konig uber Israel im andern Jahr Assas, des Konigs Judas, und regierte uber Israel zwei Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135327161155586",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "26",
    "text": "Und tat, das dem HERRN übel gefiel, und wandelte in dem Wege seines Vaters und in seiner Sünde, damit er Israel hatte sundigen gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135327748718594",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "27",
    "text": "Aber Baesa, der Sohn Ahias, aus dem Hause Isaschar, machte einen Bund wider ihn und schlug ihn zu Gibethon, welche war der Philister. Denn Nadab und das ganze Israel belagerten Gibethon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135328323862530",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "28",
    "text": "Also totete ihn Baesa im dritten Jahr Assas, des Konigs Judas, und ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135328881115138",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "29",
    "text": "Als er nun Konig war, schlug er das ganze Haus Jerobeams und lieli nicht uber etwas, das den Odem hatte von Jerobeam, bis er ihn vertilgte; nach dem Wort des HERRN, das er geredet hatte durch seinen Knecht Ahia von Silo,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135329439383554",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "30",
    "text": "urn der Sünde willen Jerobeams, die er tat und damit Israel sundigen machte, mit dem Reizen, damit er den HERRN, den Gott Israels, erzümete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135329978974210",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "31",
    "text": "Was aber mehr von Nadab zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135330544844802",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "32",
    "text": "Und es war Krieg zwischen Assa und Baesa, dem Konige Israels, ihr Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135331068968962",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "33",
    "text": "Im dritten Jahr Assas, des Konigs Judas, ward Baesa, der Sohn Ahias, Konig uber das ganze Israel zu Thirza vierundzwanzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135331593093122",
    "book": "firstkings                         ",
    "chapter": "15",
    "verse": "34",
    "text": "Und tat, das dem HERRN ubel gefiel, und wandelte in dem Wege Jerobeams und in seiner Sünde, damit er Israel hatte sundigen gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]