[
  {
    "id": "1138135350696017922",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "1",
    "text": "Und es sprach Elia, der Thisbiter, aus den Burgern Gileads, zu Ahab: So wahrder HERR, der Gott Israels, lebet, vor dem ich stehe, es soil diese Jahre weder Tau noch Regen kommen, ich sage es denn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135351236853762",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "2",
    "text": "Und das Wort des HERRN kam zu ihm und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135351777132546",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "3",
    "text": "Gehe weg von hinnen und wende dich gegen Morgen und verbirg dich am Bach Krith, der gegen den Jordan fleulit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135352292769794",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "4",
    "text": "Und sollstvom Bach trinken; und ich habe den Raben geboten, daü sie dich daselbst sollen versorgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135352784289794",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "5",
    "text": "Er aber ging hin und tat nach dem Wort des HERRN; und ging weg und setzte sich am Bach Krith, der gegen den Jordan fleulit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135353323847682",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "6",
    "text": "Und die Raben brachten ihm Brot und Fleisch des Morgens und des Abends; und er trank des Bachs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135353832669186",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "7",
    "text": "Und es geschah nach etlichen Tagen, daß der Bach vertrocknete; denn es war kein Regen im Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135354345488386",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "8",
    "text": "Da kam das Wort des HERRN zu ihm und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135354875904002",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "9",
    "text": "Mache dich auf und gehe gen Zarpath, welche bei Zidon liegt, und bleibe daselbst; denn ich habe daselbst einer Witwe geboten, daß sie dich versorge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135355395670018",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "10",
    "text": "Und er machte sich auf und ging gen Zarpath. Und da er kam an die Tur der Stadt, siehe, da war eine Witwe und las Holz auf. Und er rief ihr und sprach: Hole mir ein wenig Wasser im Gefaüe, daß ich trinke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135355944370178",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "11",
    "text": "Da sie, aber hinging zu holen, rief er ihr und sprach: Bringe mir auch einen Bissen Brots mit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135356480815106",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "12",
    "text": "Sie sprach: So wahr der HERR, dein Gott, lebet, ich habe nichts Gebackenes ohne eine Handvoll Mehls im Kad und ein wenig 01 im Kruge. Und siehe, ich habe ein Holz Oder zwei aufgelesen und gehe hinein und will mir und meinem Sohn zurichten, daü wiressen und sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135357001564162",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "13",
    "text": "Elia sprach zu ihr: Furchte dich nicht! Gehe hin und mache es, wie du gesagt hast; doch mache mir am ersten ein kleines Gebacknes davon und bringe mir's heraus; dir aber und deinem Sohn sollst du danach auch machen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135357522083842",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "14",
    "text": "Denn also spricht der HERR, der Gott Israels: Das Mehl im Kad soil nicht verzehret werden, und dem Olkrug soil nichts mangeln bis auf den Tag, da der HERR regnen lassen wird auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135358047649794",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "15",
    "text": "Sie ging hin und machte, wie Elia gesagt hatte. Und er ali, und sie auch und ihr Haus eine Zeitlang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135358579048450",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "16",
    "text": "Das Mehl im Kad ward nicht verzehret, und dem Olkrug mangelte nichts, nach dem Wort des HERRN, das er geredet hatte durch Elia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135359118180354",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "17",
    "text": "Und nach diesen Geschichten ward des Weibes, seiner Hauswirtin, Sohn krank, und seine Krankheit war so sehr hart, daß kein Odem mehr in ihm blieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135359705776130",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "18",
    "text": "Und sie sprach zu Elia: Was habe ich mit dir zu schaffen, du Mann Gottes? Du bist zu mir hereinkommen, daß meiner Missetat gedacht und mein Sohn getotet wurde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135360246087682",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "19",
    "text": "Er sprach zu ihr: Gib mirherdeinen Sohn! Und er nahm ihn von ihrem Scholi und ging hinauf auf den Saal, da erwohnete, und legte ihn auf sein Bett.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135360776601602",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "20",
    "text": "Und rief den HERRN an und sprach: HERR, mein Gott, hast du auch der Witwe, bei der ich ein Gast bin, so ubel getan, daß du ihren Sohn totest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135361361870850",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "21",
    "text": "Und er maü sich uber dem Kinde dreimal und rief den HERRN an und sprach: HERR, mein Gott, la(i die Seele dieses Kindes wiederzu ihm kommen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135361941045250",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "22",
    "text": "Und der HERR erhorete die Stimme Elias; und die Seele des Kindes kam wieder zu ihm und ward lebendig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135362478374914",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "23",
    "text": "Und Elia nahm das Kind und brachte es hinab vom Saal ins Haus; und gab es seiner Mutter und sprach: Siehe da, dein Sohn lebet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135363018850306",
    "book": "firstkings                         ",
    "chapter": "17",
    "verse": "24",
    "text": "Und das Weib sprach zu Elia: Nun erkenne ich, daß du ein Mann Gottes bist, und des HERRN Wort in deinem Munde ist Wahrheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]