[
  {
    "id": "1138135363555819522",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "1",
    "text": "Und uber eine lange Zeit kam das Wort des HERRN zu Elia, im dritten Jahr, und sprach: Gehe hin und zeige dich Ahab, daß ich regnen lasse auf Erden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135364096196610",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "2",
    "text": "Und Elia ging hin, daß er sich Ahab zeigete. Es war aber eine grolie Teurung zu Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135364652400642",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "3",
    "text": "Und Ahab rief Obadja, seinem Hof meister. (Obadja aber furchtete den HERRN sehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135365235146754",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "4",
    "text": "Denn da Isebel die Propheten des HERRN ausrottete, nahm Obadja hundert Propheten und versteckte sie in der Hohle, hie funfzig und da funfzig, und versorgete sie mit Brot und Wasser.)                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135365786140674",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "5",
    "text": "So sprach nun Ahab zu Obadja: Zeuch durchs Land zu alien Wasserbrunnen und Bachen, ob wir mochten Heu finden und die Rosse und Mauler erhalten, daß nicht das Vieh alies umkomme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135366323077122",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "6",
    "text": "Und sie teilten sich ins Land, daß sie es durchzogen. Ahab zog allein auf einem Weg und Obadja auch allein den andern Weg.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135366860046338",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "7",
    "text": "Da nun Obadja auf dem Wege war, siehe, da begegnete ihm Elia; und da er ihn kannte, fiel er auf sein Antlitz und sprach: Bist du nicht mein Herr Elia?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135367402192898",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "8",
    "text": "Er sprach: Ja; gehe hin, sage deinem Herm: Siehe, Elia isthie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135367961149442",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "9",
    "text": "Er aber sprach: Was habe ich gesundiget, dad du deinen Knecht willst in die Hande Ahabs geben, dad er mich tote?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135368487239682",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "10",
    "text": "So wahr der HERR, dein Gott, lebet, es ist kein Volk noch Konigreich, dahin mein Herr nicht gesandt hat, dich zu suchen. Und wenn sie sprachen: Er ist nicht hie, nahm ereinen Eid von dem Konigreich und Volk, dad man dich nicht funden hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135369079848962",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "11",
    "text": "Und du sprichst nun: Gehe hin, sage deinem Herm: Siehe, Elia isthie!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135369648275458",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "12",
    "text": "Wenn ich nun hinginge von dir, so wurde dich der Geistdes HERRN wegnehmen, weid nicht wohin; und ich dann kame und sagte es Ahab an und fande dich nicht, so erwurgete er mich. Aber dein Knecht furchtet den HERRN von seiner Jugend auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135370198024194",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "13",
    "text": "Ist's meinem Herm nicht angesagt, was ich getan habe, da Isebel die Propheten des HERRN erwurgete, dad ich der Propheten des HERRN hundert versteckte, hie funfzig und da fünfzig in der Hbhle, und versorgete sie mit Brot und Wasser?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135370695311362",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "14",
    "text": "Und du sprichst nun: Gehe hin, sage deinem Herm: Elia ist hie; dad er mich erwurge!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135371219927042",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "15",
    "text": "Elia sprach: So wahr der HERR Zebaoth lebet, vor dem ich stehe, ich will mich ihm heute zeigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135371760369666",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "16",
    "text": "Da ging Obadja hin Ahab entgegen und sagte es ihm an. Und Ahab ging hin Elia entgegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135372333940738",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "17",
    "text": "Und da Ahab Elia sah, sprach Ahab zu ihm: Bist du, der Israel verwirret?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135372906364930",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "18",
    "text": "Er aber sprach: Ich verwirre Israel nicht, sondern du und deines Vaters Haus, damit dad ihr des HERRN Gebote verlassen habt und wandelt Baalim nach.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135373460963330",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "19",
    "text": "Wohlan, so sende nun hin und versammle zu mir das ganze Israel auf den Berg Karmel und die vierhundertundfunfzig Propheten Baals, auch die vierhundert Propheten des Hains, die vom Tisch Isebels essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135374001930242",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "20",
    "text": "Also sandte Ahab hinunter alle Kinder Israel und versammelte die Propheten auf den Berg Karmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135374542503938",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "21",
    "text": "Da trat Elia zu allem Volk und sprach: Wie lange hinket ihr auf beiden Seiten? Ist der HERR Gott, so wandelt ihm nach; ist's aber Baal, so wandelt ihm nach! Und das Volk antwortete ihm nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135375088123906",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "22",
    "text": "Da sprach Elia zum Volk: Ich bin allein uberblieben ein Prophet des HERRN, aber der Propheten Baals sind vierhundertundfunfzig Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135375652651010",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "23",
    "text": "So gebet uns nun zween Farren und lasset sie erwahlen einen Farren und ihn zerstucken und aufs Holz legen und kein Feuer dran legen, so will ich den andern Farren nehmen und aufs Holz legen und auch kein Feuer dran legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135376175005698",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "24",
    "text": "So rufet ihr an den Namen eures Gottes, und ich will den Namen des HERRN anrufen. Welcher Gott nun mit Feuer antworten wird, der sei Gott. Und das ganze Volk antwortete und sprach: Das ist recht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135376754278402",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "25",
    "text": "Und Elia sprach zu den Propheten Baals: Erwahlet ihr einen Farren und machet am ersten, denn euer ist viel; und rufet eures Gottes Namen an und legetkein Feuer dran.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135377406164994",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "26",
    "text": "Und sie nahmen den Farren, den er ihnen gab, und richteten zu und riefen an den Namen Baals von Morgen an bis an den Mittag und sprachen: Baal, erhore uns! Aber es war da keine Stimme noch Antwort. Und sie hinkten urn den Altar, den sie gemacht hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135377947000834",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "27",
    "text": "Da es nun Mittag ward, spottete ihrer Elia und sprach: Rufet laut; denn er ist ein Gott, er dichtet, Oder hat zu schaffen, Oder ist uber Feld, Oder schlaft vielleicht, dad er aufwache.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135378477187074",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "28",
    "text": "Und sie riefen laut und ritzten sich mit Messern und Pfriemen nach ihrer Weise, bis dafi ihr Blut hernach ging.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135378994135042",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "29",
    "text": "Da aber der Mittag vergangen war, weissagten sie, bis daß man das Speisopfer tun sollte; und war da keine Stimme, noch Antwort, noch Aufmerken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135379523928066",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "30",
    "text": "Da sprach Elia zu allem Volk: Kommt her, alles Volk, zu mir! Und da alles Volk zu ihm trat, heilete er den Altar des HERRN, der zerbrochen war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135380057849858",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "31",
    "text": "Und nahm zwolf Steine nach der Zahl der Stamme der Kinder Jakobs (zu welchem das Wort des HERRN redete und sprach: Du sollst Israel heiden).                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135380607762434",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "32",
    "text": "Und bauete von den Steinen einen Altar im Namen des HERRN und machte urn den Altar her eine Grube, zwei Kornmad weit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135381191884802",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "33",
    "text": "Und richtete das Holz zu und zerstuckte den Farren und legte ihn aufs Holz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135381722333186",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "34",
    "text": "Und sprach: Holet vier Kad Wasser voll und giedet es auf das Brandopfer und auf das Holz. Und sprach: Tut es noch einmal. Und sie taten es noch einmal. Und er sprach: Tut es zum drittenmal. Und sie taten es zum drittenmal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135382264446978",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "35",
    "text": "Und das Wasser lief urn den Altar her, und die Grube ward auch voll Wassers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135382821994498",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "36",
    "text": "Und da die Zeit war, Speisopfer zu opfern, trat Elia, der Prophet, herzu und sprach: HERR, Gott Abrahams, Isaaks und Israels, lad heute kund werden, dad du Gott in Israel bist und ich dein Knecht, und dad ich solches alles nach deinem Wort getan habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135383372562434",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "37",
    "text": "Erhore mich, HERR, erhore mich, dad dies Volk wisse, dad du, HERR, Gott bist, dad du ihr Herz danach bekehrest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135383908646914",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "38",
    "text": "Da fiel das Feuer des HERRN herab und frad Brandopfer, Holz, Steine und Erde und leckte das Wasser auf in der Grube.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135384444600322",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "39",
    "text": "Da das alles Volk sah, fiel es auf sein Angesicht und sprachen: Der HERR ist Gott, der HERR ist Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135384992612354",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "40",
    "text": "Elia aber sprach zu ihnen: Greifet die Propheten Baals, dad ihrer keinerentrinne! Und sie griffen sie. Und Elia fuhrete sie hinab an den Bach Kison und schlachtete sie daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135385579192322",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "41",
    "text": "Und Elia sprach zu Ahab: Zeuch hinauf, ift und trink; denn es rauschet, als wollte es sehr regnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135386125336578",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "42",
    "text": "Und da Ahab hinaufzog zu essen und zu trinken, ging Elia auf des Karmels Spitze und bückte sich zur Erde und tat sein Haupt zwischen seine Kniee.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135386687963138",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "43",
    "text": "Und sprach zu seinem Knaben: Gehe hinauf und schaue zum Meer zu! Er ging hinauf und schauete und sprach: Es ist nichts da. Er sprach: Gehe wieder hin siebenmal!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135387246559234",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "44",
    "text": "Und im siebentenmal sprach er: Siehe, es gehet eine kieine Wolke auf aus dem Meer wie eines Mannes Hand. Er sprach: Gehe hinauf und sage Ahab: Spanne an und fahre hinab, daß dich der Regen nicht ergreife.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135387780775938",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "45",
    "text": "Und ehe man zusah, ward der Himmel schwarz von Wolken und Wind, und kam ein grower Regen. Ahab aber fuhr und zog gen Jesreel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135388302901250",
    "book": "firstkings                         ",
    "chapter": "18",
    "verse": "46",
    "text": "Und die Hand des HERRN kam uber Elia; und ergurtete seine Lenden und lief vor Ahab hin, bis er kam gen Jesreel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  }
]