[
  {
    "id": "1138135388878176258",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "1",
    "text": "Und Ahab sagte Isebel an alles was Elia getan hatte, und wie er hatte alle Propheten Baals mit dem Schwert erwurget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135389415768066",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "2",
    "text": "Da sandte Isebel einen Boten zu Elia und lieft ihm sagen: Die Gotter tun mirdies und das, wo ich nicht morgen urn diese Zeit deiner Seele tue wie dieser Seelen einer!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135389955391490",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "3",
    "text": "Da er das sah, machte er sich auf und ging, wo er hin wollte, und kam gen Berseba in Juda und lieft seinen Knaben daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135390511529986",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "4",
    "text": "Er aber ging hin in die Wuste eine Tagreise; und kam hinein und setzte sich unter einen Wacholder und bat, da(S seine Seele stürbe, und sprach: Es ist genug; nimm nun, HERR, meine Seele! Ich bin nicht besser denn meine Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135391051644930",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "5",
    "text": "Und legte sich und schlief unter dem Wacholder. Und siehe, der Engel ruhrete ihn und sprach zu ihm: Stehe auf und ift!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135391624855554",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "6",
    "text": "Und er sah sich um, und siehe, zu seinen Haupten lag ein gerostet Brot und eine Kanne mit Wasser. Und da ergegessen und getrunken hatte, legte er sich wieder schlafen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135392137183234",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "7",
    "text": "Und der Engel des HERRN kam zum andernmal wieder und ruhrete ihn und sprach: Stehe auf und ift; denn du hast einen groften Weg vor dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135392683819010",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "8",
    "text": "Und er stund auf und aft und trank; und ging durch Kraft derselben Speise vierzig Tage und vierzig Nachte bis an den Berg Gottes Horeb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135393210171394",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "9",
    "text": "Und kam daselbst in eine Hohle und blieb daselbst über Nacht. Und siehe, das Wort des HERRN kam zu ihm und sprach zu ihm: Was machst du hie, Elia?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135393806647298",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "10",
    "text": "Er sprach: Ich habe geeifert um den HERRN, den Gott Zebaoth; denn die Kinder Israel haben deinen Bund verlassen und deine Altare zerbrochen und deine Propheten mit dem Schwert erwurget; und ich bin allein uberblieben, und sie stehen danach, dafi sie mir mein Leben nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135394366980098",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "11",
    "text": "Er sprach: Gehe heraus und trittaufden Berg vor den HERRN. Und siehe, der HERR ging voruber, und ein grofter, starker Wind, der die Berge zerrifi und die Felsen zerbrach, vor dem HERRN her; der HERR aber war nicht im Winde. Nach dem Winde aber kam ein Erdbeben; aber der HERR war nicht im Erdbeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135394961293314",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "12",
    "text": "Und nach dem Erdbeben kam ein Feuer; aber der HERR war nicht im Feuer. Und nach dem Feuer kam ein still sanftes Sausen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135395480928258",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "13",
    "text": "Da das Elia horete, verhullete ersein Antlitz mit seinem Mantel und ging heraus und trat in die Tur der Hohle. Und siehe, da kam eine Stimme zu ihm und sprach: Was hast du hie zu tun, Elia?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135396010065922",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "14",
    "text": "Er sprach: Ich habe um den HERRN, den Gott Zebaoth, geeifert; denn die Kinder Israel haben deinen Bund verlassen, deine Altare zerbrochen, deine Propheten mit dem Schwert erwurget; und ich bin allein uberblieben, und sie stehen danach, dafi sie mir das Leben nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135396531961858",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "15",
    "text": "Aber der HERR sprach zu ihm: Gehe wiederum deines Weges durch die Wuste gen Damaskus; und geh hinein und salbe Hasael zum Konige uber Syrien                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135397082464258",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "16",
    "text": "und Jehu, den Sohn Nimsis, zum Konige fiber Israel und Elisa, den Sohn Saphats, von Abel-Mehola, zum Propheten an deiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135397650825218",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "17",
    "text": "Und soil geschehen, dafi, wer dem Schwert Hasaels entrinnet, den soli Jehu toten, und wer dem Schwert Jehus entrinnet den soli Elisa toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135398171934722",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "18",
    "text": "Und ich will lassen überbleiben siebentausend in Israel, namlich alle Kniee, die sich nicht gebeuget haben vor Baal, und alien Mund, der ihn nicht geküsset hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135398711623682",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "19",
    "text": "Und er ging von dannen und fand Elisa, den Sohn Saphats, daß er pflugete mit zwolf Jochen vor sich hin; und er war selbst unter den Zwolfen. Und Elia ging zu ihm und warf seinen Mantel auf ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135399237550082",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "20",
    "text": "Er aber lieft die Rinder und lief Elia nach und sprach: Laft mich meinen Vater und meine Mutter küssen, so will ich dir nachfolgen. Er sprach zu ihm: Gehe hin und komm wieder; denn ich habe etwas mit dirzu tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135399773044738",
    "book": "firstkings                         ",
    "chapter": "19",
    "verse": "21",
    "text": "Und er lief wieder von ihm und nahm ein Joch Rinder und opferte es; und kochte das Fleisch mit dem Holzwerk an den Rindern und gab's dem Volk, daß sie alien. Und machte sich auf und folgte Elia nach und dienete ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]