[
  {
    "id": "1138135054068875266",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "1",
    "text": "Als nun die Zeit herbeikam, daß David sterben sollte, gebot er seinem Sohn Salomo und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135054599979010",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "2",
    "text": "Ich gehe hin den Weg aller Welt; so sei getrost und sei ein Mann!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135055138521090",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "3",
    "text": "Und warte auf die Hut des HERRN, deines Gottes, dafi du wandelst in seinen Wegen und haltest seine Sitten, Gebote, Rechte, Zeugnisse, wie geschrieben steht im Gesetz Moses, auf daß du klug seiest in allem, was du tust, und wo du dich hinwendest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135055676899330",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "4",
    "text": "auf dafi der HERR sein Wort erwecke, das er uber mich geredet hat und gesagt: Werden deine Kinder ihre Wege behuten, daß sie vor mir treulich und von ganzem Herzen und von ganzer Seele wandeln, so soil von dir nimmer gebrechen ein Mann auf dem Stuhl Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135056223207426",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "5",
    "text": "Auch weifit du wohl, was mir getan hat Joab, der Sohn Zerujas, was er tat den zweien Feldhauptmannern Israels, Abner, dem Sohn Ners, und Amasa, dem Sohn Jethers, die er erwurget hat, und vergol L Kriegsblut im Frieden und tat Kriegsblut an seinen Gürtel, der urn seine Lenden war, und an seine Schuhe, die an seinen Fufien waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135056775282690",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "6",
    "text": "Tue nach deiner Weisheit, dal J du seine grauen Haare nicht mit Frieden hinunter zur Holle bringest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135057300094978",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "7",
    "text": "Auch den Kindern Barsillais, des Gileaditers, sollst du Barmherzigkeit beweisen, daß sie auf deinem Tisch essen. Denn also taten sie sich zu mir, da ich vor Absalom, deinem Bruder, floh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135057844207618",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "8",
    "text": "Und siehe, du hast bei dir Simei, den Sohn Geras, des Sohns Jeminis von Bahurim, der mir schandlich fluchte zur Zeit, da ich gen Mahanaim ging. Er aber kam herab mir entgegen am Jordan. Da schwur ich ihm bei dem HERRN und sprach: Ich will dich nicht toten mit dem Schwert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135058380783618",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "9",
    "text": "Du aber lafi ihn nicht unschuldig sein; denn du bist ein weiser Mann und wirst wohl wissen, was du ihm tun sollst, daß du seine grauen Haare mit Blut hinunter in die Hdlle bringest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135058933514242",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "10",
    "text": "Also entschlief David mit seinen Vatern und ward begraben in der Stadt Davids.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135059512590338",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "11",
    "text": "Die Zeit aber, die David Konig gewesen ist uber Israel, ist vierzig Jahre. Sieben Jahre war er Konig zu Hebron und dreiunddreifüg Jahre zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135060036157442",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "12",
    "text": "Und Salomo sali auf dem Stuhl seines Vaters David, und sein Konigreich ward sehr bestandig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135060602716162",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "13",
    "text": "Aber Adonia, der Sohn Hagiths, kam hinein zu Bathseba, der Mutter Salomos. Und sie sprach: Kommst du auch mit Frieden? Er sprach: Ja.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135061137817602",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "14",
    "text": "Und sprach: Ich habe mit dir zu reden. Sie sprach: Sage her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135061658173442",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "15",
    "text": "Er sprach: Du weißest, daß das Konigreich mein war, und ganz Israel hatte sich auf mich gerichtet, daß ich Konig sein sollte; aber nun ist das Konigreich gewandt und meines Bruders worden; von dem HERRN ist's ihm worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135062189080578",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "16",
    "text": "Nun bitte ich eine Bitte von dir, du wollest mein Angesicht nicht beschamen. Sie sprach zu ihm: Sage her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135062762127362",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "17",
    "text": "Er sprach: Rede mit dem Konige Salomo (denn er wird dein Angesicht nicht beschamen), daß er mir gebe Abisag von Sunem zum Weibe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135063309385730",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "18",
    "text": "Bathseba sprach: Wohl, ich will mit dem Konige deinethalben reden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135063862509570",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "19",
    "text": "Und Bathseba kam hinein zum Konige Salomo, mit ihm zu reden Adonias halben. Und der Kdnig stund auf und ging ihr entgegen und betete sie an; und setzte sich auf seinen Stuhl. Und es ward des Konigs Mutter ein Stuhl gesetzt, daß sie sich setzte zu seiner Rechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135064404688898",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "20",
    "text": "Und sie sprach: Ich bitte eine kleine Bitte von dir, du wollest mein Angesicht nicht beschamen. Der Konig sprach zu ihr: Bitte, meine Mutter, ich will dein Angesicht nicht beschamen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135064966660098",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "21",
    "text": "Sie sprach: Lali Abisag von Sunem deinem Bruder Adonia zum Weibe geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135065502187522",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "22",
    "text": "Da antwortete der Konig Salomo und sprach zu seiner Mutter: Warum bittest du urn Abisag von Sunem dem Adonia? Bitte ihm das Konigreich auch; denn er ist mein groliter Bruder und hat den Priester Abjathar und Joab, den Sohn Zerujas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135066075889666",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "23",
    "text": "Und der Konig Salomo schwur bei dem HERRN und sprach: Gott tue mir dies und das, Adonia soil das wider sein Leben geredet haben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135066680164354",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "24",
    "text": "Und nun, so wahr der HERR lebt, der mich bestatigt hat und sitzen lassen auf dem Stuhl meines Vaters David, und der mir ein Haus gemacht hat, wie er geredet hat: heute soil Adonia sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135067224801282",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "25",
    "text": "Und der Konig Salomo sandte hin durch Benaja, den Sohn Jojadas; der schlug ihn, daß, er starb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135067754856450",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "26",
    "text": "Und zu dem Priester Abjathar sprach der Konig: Gehe hin gen Anathoth zu deinem Acker; denn du bist des Todes. Aber ich will dich heute nicht toten; denn du hast die Lade des Herrn HERRN vor meinem Vater David getragen und hast mitgelitten, wo mein Vater gelitten hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135068292448258",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "27",
    "text": "Also verstieft Salomo den Abjathar, daß er nicht muftte Priester des HERRN sein, auf daß erfullet wurde des HERRN Wort, das er über das Haus Elis geredet hatte zu Silo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135068850683906",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "28",
    "text": "Und dies Gerucht kam vor Joab; denn Joab hatte an Adonia gehangen, wiewohl nicht an Absalom. Da floh Joab in die Hütte des HERRN und fassete die Horner des Altars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135069378510850",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "29",
    "text": "Und es ward dem Konige Salomo angesagt, daß Joab zur Hütte des HERRN geflohen ware; und siehe, er stehet am Altar. Da sandte Salomo hin Benaja, den Sohn Jojadas, und sprach: Gehe, schlage ihn!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135069946052610",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "30",
    "text": "Und da Benaja zur Hütte des HERRN kam, sprach er zu ihm: So sagt der Konig, gehe heraus! Er sprach: Nein, hie will ich sterben. Und Benaja sagte solches dem Konige wieder und sprach: So hat Joab geredet und so hat er mir geantwortet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135070469128194",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "31",
    "text": "Der Konig sprach zu ihm: Tue, wie er geredet hat, und schlage ihn und begrabe ihn, daß du das Blut, das Joab umsonst vergossen hat, von mir tust und von meines Vaters Hause,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135071018483714",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "32",
    "text": "und der HERR ihm bezahle sein Blut auf seinen Kopf, daß er zween Manner geschlagen hat, die gerechter und besserwaren denn er, und hat sie erwurget mit dem Schwert, daß mein Vater David nichts drum wuftte, namlich Abner, den Sohn Ners, den Feldhauptmann über Israel, und Amasa, den Sohn Jethers, den Feldhauptmann über Juda;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135071566626818",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "33",
    "text": "daß ihr Blut bezahlet werde auf den Kopf Joabs und seines Samens ewiglich, aber David und sein Same, sein Haus und sein Stuhl Frieden habe ewiglich vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135072125845506",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "34",
    "text": "Und Benaja, der Sohn Jojadas, ging hinauf und schlug ihn und totete ihn. Und er ward begraben in seinem Hause in der Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135072662847490",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "35",
    "text": "Und der Konig setzte Benaja, den Sohn Jojadas, an seiner Statt über das Heer; und Zadok, den Priester, setzte der Konig an die Statt Abjathars.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135073190871042",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "36",
    "text": "Und der Konig sandte hin und lieft Simei rufen und sprach zu ihm: Baue dir ein Haus zu Jerusalem und wohne daselbst; und gehe von dannen nicht heraus, weder hie noch daher!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135073731018754",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "37",
    "text": "Welches Tages du wirst hinausgehen und über den Bach Kidron gehen, so wisse, daß du des Todes sterben muftt; dein Blut sei auf deinem Kopf!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135074300231682",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "38",
    "text": "Simei sprach zum Konige: Das ist eine gute Meinung; wie mein Herr, der Konig, geredet hat, so soil dein Knecht tun. Also wohnete Simei zu Jerusalem lange Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135074824093698",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "39",
    "text": "Es begab sich aber über drei Jahre, daß zween Knechte dem Simei entliefen zu Achis, dem Sohn Maechas, dem Konige zu Gath. Und es ward Simei angesagt: Siehe, deine Knechte sind zu Gath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135075388456962",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "40",
    "text": "Da machte sich Simei auf und sattelte seinen Esel und zog hin gen Gath zu Achis, daß er seine Knechte suchte. Und da er hinkam, brachte er seine Knechte von Gath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135075942891522",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "41",
    "text": "Und es ward Salomo angesagt, daß Simei hingezogen ware von Jerusalem gen Gath und wiederkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135076467441666",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "42",
    "text": "Da sandte der Konig hin und lieft Simei rufen und sprach zu ihm: Habe ich dir nicht geschworen bei dem HERRN und dir bezeuget und gesagt, welches Tages du wurdest ausziehen und hie Oder dahin gehen, daß du wissen solltest, du mufttest des Todes sterben? Und du sprachst zu mir: Ich habe eine gute Meinung gehoret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135077031903234",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "43",
    "text": "Warum hast du denn nicht dich gehalten nach dem Eide des HERRN und Gebot, das ich dirgeboten habe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135077537185794",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "44",
    "text": "Und der Konig sprach zu Simei: Du weiftt alle die Bosheit, der dir dein Herz bewuftt ist, die du meinem Vater David getan hast; der HERR hat deine Bosheit bezahlet auf deinen Kopf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135078051053570",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "45",
    "text": "Und der Konig Salomo ist gesegnet, und der Stuhl Davids wird bestandig sein vor dem HERRN ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135078600900610",
    "book": "firstkings                         ",
    "chapter": "2",
    "verse": "46",
    "text": "Und der Konig gebot Benaja, dem Sohn Jojadas; der ging hinaus und schlug ihn, daß er starb. Und das Konigreich ward bestatiget durch Salomos Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]