[
  {
    "id": "1138135439073345538",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "1",
    "text": "Und es kamen drei Jahre um, daß kein Krieg war zwischen den Syrern und Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135439616344066",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "2",
    "text": "Im dritten Jahr aber zog Josaphat, der Konig Judas, hinab zum Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135440139714562",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "3",
    "text": "Und der Konig Israels sprach zu seinen Knechten: Wisset ihr nicht, daß Ramoth in Gilead unser ist; und wir sitzen stille und nehmen sie nicht von der Hand des Konigs zu Syrien?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135440705486850",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "4",
    "text": "Und sprach zu Josaphat: Willst du mit mir ziehen in den Streit gen Ramoth in Gilead? Josaphat sprach zum Konige Israels: Ich will sein wie du und mein Volk wie dein Volk und meine Rosse wie deine Rosse.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135441240588290",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "5",
    "text": "Und Josaphat sprach zum Konige Israels: Frage doch heute um das Wort des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135441790828546",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "6",
    "text": "Da sammelte der Konig Israels Propheten bei vierhundert Mann und sprach zu ihnen: Soil ich gen Ramoth in Gilead ziehen zu streiten, Oder soil ich's lassen anstehen? Sie sprachen: Zeuch hinauf, der HERR wird's in die Hand des Konigs geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135442320687106",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "7",
    "text": "Josaphat aber sprach: Ist hie kein Prophet mehr des HERRN, daß wir von ihm fragen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135442860998658",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "8",
    "text": "Der Konig Israels sprach zu Josaphat: Es ist noch ein Mann, Micha, der Sohn Jemlas, von dem man den HERRN fragen mag. Aber ich bin ihm gram; denn erweissaget mir kein Gutes, sondern eitel Boses. Josaphat sprach: Der Konig rede nicht also!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135443379060738",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "9",
    "text": "Da rief der Konig Israels einem Kammerer und sprach: Bringe eilend her Micha, den Sohn Jemlas!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135443911376898",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "10",
    "text": "Der Konig aber Israels und Josaphat, der Konig Judas, saften ein jeglicher auf seinem Stuhl, angezogen mit Kleidern, auf dem Platz vor der Tur am Tor Samarias; und alle Propheten weissagten vor ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135444440023042",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "11",
    "text": "Und Zedekia, der Sohn Knaenas, hatte ihm eiserne Horner gemacht und sprach: So spricht der HERR: Hiemit wirst du die Syrer stoften, bis du sie aufraumest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135444979384322",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "12",
    "text": "Und alle Propheten weissagten also und sprachen: Zeuch hinauf gen Ramoth in Gilead und fahre gluckselig; der HERR wird's in die Hand des Konigs geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135445514190850",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "13",
    "text": "Und der Bote, der hingegangen war, Micha zu rufen, sprach zu ihm: Siehe, der Propheten Reden sind eintrachtiglich gut fur den Konig; so laft nun dein Wort auch sein wie das Wort derselben und rede Gutes!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135446027370498",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "14",
    "text": "Micha sprach: So wahr der HERR lebet, ich will reden, was der HERR mir sagen wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135446591209474",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "15",
    "text": "Und da erzum Konige kam, sprach der Konig zu ihm: Micha, sollen wir gen Ramoth in Gilead ziehen zu streiten, Oder sollen wir's lassen anstehen? Er sprach zu ihm: Ja, zeuch hinauf und fahre gluckselig; der HERR wird's in die Hand des Konigs geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135447100522498",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "16",
    "text": "Der Konig sprach abermal zu ihm: Ich beschwore dich, daß du mir nicht anders sagest denn die Wahrheit im Namen des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135447642669058",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "17",
    "text": "Er sprach: Ich sah ganz Israel zerstreuet auf den Bergen wie die Schafe, die keinen Hirten haben. Und der HERR sprach: Haben diese keinen Herrn? Ein jeglicher kehre wieder heim mit Frieden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135448260608002",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "18",
    "text": "Da sprach der Konig Israels zu Josaphat: Habe ich dir nicht gesagt, daß er mir nichts Gutes weissaget, sondern eitel Boses?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135448771592194",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "19",
    "text": "Er sprach: Darum hore nun das Wort des HERRN. Ich sah den HERRN sitzen auf seinem Stuhl und alles himmlische Heer neben ihm stehen zu seiner Rechten und Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135449320194050",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "20",
    "text": "Und der HERR sprach: Wer will Ahab überreden, daß er hinaufziehe und falle zu Ramoth in Gilead? Und einer sagte dies, der andere das.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135449862242306",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "21",
    "text": "Da ging ein Geist heraus und trat vor den HERRN und sprach: Ich will ihn uberreden. Der HERR sprach zu ihm: Womit?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135450388004866",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "22",
    "text": "Er sprach: Ich will ausgehen und will ein falscher Geist sein in aller seiner Propheten Munde. Er sprach: Du sollst ihn uberreden und sollst es ausrichten; gehe aus und tue also!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135450906689538",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "23",
    "text": "Nun siehe, der HERR hat einen falschen Geist gegeben in aller dieser deiner Propheten Mund; und der HERR hat Boses uber dich geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135451463843842",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "24",
    "text": "Da trat herzu Zedekia, der Sohn Knaenas, und schlug Micha auf den Backen und sprach: Wie? 1st der Geist des HERRN von mir gewichen, daß er mit dir redet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135452002648066",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "25",
    "text": "Micha sprach: Siehe, du wirst's sehen an dem Tage, wenn du von einer Kammer in die andere gehen wirst, daß du dich verkriechest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135452529623042",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "26",
    "text": "Der Konig Israels sprach: Nimm Micha und laß ihn bleiben bei Amon, dem Burgermeister, und bei Joas, dem Sohn des Konigs,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135453058924546",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "27",
    "text": "und sprich: So spricht der Konig: Diesen setzet ein in den Kerker und speiset ihn mit Brot und Wasser der Trubsal, bis ich mit Frieden wiederkomme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135453598515202",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "28",
    "text": "Micha sprach: Kommst du mit Frieden wieder, so hat der HERR nicht durch mich geredet. Und sprach: Horet zu, alles Volk!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135454155341826",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "29",
    "text": "Also zog der Konig Israels und Josaphat, der Konig Judas, hinauf gen Ramoth in Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135454688280578",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "30",
    "text": "Und der Konig Israels sprach zu Josaphat: Verstelle dich und komm in den Streit mit deinen Kleidern angetan. Der Konig Israels aber verstellete sich auch und zog in den Streit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135455234392066",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "31",
    "text": "Aber der Konig zu Syrien gebot den Obersten uber seine Wagen, der waren zweiunddreifüg, und sprach: Ihr sollt nicht streiten wider Kleine noch Grolie, sondern wider den Konig Israels allein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135455765528578",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "32",
    "text": "Und da die Obersten der Wagen Josaphat sahen, meineten sie, er ware der Konig Israels, und fielen auf ihn mit Streiten; aber Josaphat schrie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135456313802754",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "33",
    "text": "Da aber die Obersten der Wagen sahen, daß er nicht der Konig Israels war, wandten sie sich hinten von ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135456823246850",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "34",
    "text": "Ein Mann aber spannete den Bogen ohngefahr und scholi den Konig Israels zwischen den Panzer und Hengel. Und er sprach zu seinem Fuhrmann: Wende deine Hand und fuhre mich aus dem Heer, denn ich bin wund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135457351794690",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "35",
    "text": "Und der Streit nahm uberhand desselben Tages; und der Konig stund auf dem Wagen gegen die Syrer und starb des Abends. Und das Blut floli von den Wunden mitten in den Wagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135457890238466",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "36",
    "text": "Und man lieli ausrufen im Heer, da die Sonne unterging, und sagen: Ein jeglicher gehe in seine Stadt und in sein Land!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135458419933186",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "37",
    "text": "Also starb der Konig und ward gen Samaria gebracht. Und sie begruben ihn zu Samaria.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135458943959042",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "38",
    "text": "Und da sie den Wagen wuschen bei dem Teiche Samarias, leckten die Hunde sein Blut (es wuschen ihn aber die Huren) nach dem Wort des HERRN, das er geredet hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135459491086338",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "39",
    "text": "Was mehr von Ahab zu sagen ist, und alles, was er getan hat, und das elfenbeinerne Haus, das er bauete, und alle Stadte, die er gebauet hat, siehe, das ist geschrieben in der Chronik der Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135460018028546",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "40",
    "text": "Also entschlief Ahab mit seinen Vatern; und sein Sohn Ahasja ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135460554637314",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "41",
    "text": "Und Josaphat, der Sohn Assas, ward Konig uber Juda im vierten Jahr Ahabs, des Konigs Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135461061623810",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "42",
    "text": "Und war funfunddreifüg Jahre alt, da er Konig ward, und regierte fünfundzwanzig Jahre zu Jerusalem. Seine Mutter hiefi Asuba, eine Tochter Silhis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135461599281154",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "43",
    "text": "Und wandelte in allem Wege seines Vaters Assa und wich nicht davon; und er tat, das dem HERRN wohlgefiel.  Doch tat er die Hohen nicht weg, und das Volk opferte und raucherte noch auf den Hohen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135462168264706",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "44",
    "text": "Und hatte Frieden mit dem Konige Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135462708051970",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "45",
    "text": "Was aber mehr von Josaphat zu sagen ist, und die Macht, was er getan, und wie er gestritten hat, siehe, das ist geschrieben in der Chronik der Konige Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135463251378178",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "46",
    "text": "Auch tat er aus dem Lande, was noch übriger Hurer waren, die zu der Zeit seines Vaters Assa waren uberblieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135463784906754",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "47",
    "text": "Und es war kein Konig in Edom.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135464313618434",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "48",
    "text": "Und Josaphat hatte Schiffe lassen machen aufs Meer, die in Ophir gehen sollten, Gold zu holen. Aber sie gingen nicht; denn sie wurden zerbrochen zu Ezeon-Geber.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135464823128066",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "49",
    "text": "Dazumal sprach Ahasja, der Sohn Ahabs, zu Josaphat: Lafi meine Knechte mit deinen Knechten in Schiffen fahren. Josaphat aber wollte nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135465341255682",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "50",
    "text": "Und Josaphat entschlief mit seinen Vatern und ward begraben mit seinen Vatern in der Stadt Davids, seines Vaters; und Joram, sein Sohn, ward Konig an seiner Statt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135465887399938",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "51",
    "text": "Ahasja, der Sohn Ahabs, ward Konig uber Israel zu Samaria im siebenzehnten Jahr Josaphats, des Konigs Judas, und regierte uber Israel zwei Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135466452123650",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "52",
    "text": "Und tat, das dem HERRN übel gefiel, und wandelte in dem Wege seines Vaters und seiner Mutter und in dem Wege Jerobeams, des Sohns Nebats, der Israel sündigen machte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135466961764354",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "53",
    "text": "Und dienete Baal und betete ihn an; und erzürnete den HERRN, den Gott Israels, wie sein Vater tat. Das zweite Buch von den Konigen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135467531501570",
    "book": "firstkings                         ",
    "chapter": "22",
    "verse": "54",
    "text": "                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]