[
  {
    "id": "1138135104938246146",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "1",
    "text": "Also war Salomo ein Herr über alle Konigreiche, von dem Wasseran in der Philister Lande bis an die Grenze Agyptens, die ihm Geschenke zubrachten und dieneten ihm sein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135105442349058",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "2",
    "text": "Und Salomo muftte taglich zur Speisung haben dreiftig Kor Semmelmehl und sechzig Kor ander Mehl,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135105976958978",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "3",
    "text": "zehn gemastete Rinder und zwanzig Weiderinder und hundert Schafe, ausgenommen Hirsche und Rehe und Gemsen und gemastet Vieh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135106510225410",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "4",
    "text": "Denn er herrschete im ganzen Lande diesseit des Wassers, von Tiphsah bis gen Gasa, uber alle Konige diesseit des Wassers, und hatte Frieden von alien seinen Untertanen umher,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135107023273986",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "5",
    "text": "daß Juda und Israel sicherwohneten, ein jeglicher unter seinem Weinstock und unter seinem Feigenbaum, von Dan bis gen Berseba, solange Salomo lebte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135107557720066",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "6",
    "text": "Und Salomo hatte vierzigtausend Wagenpferde und zwolftausend Reisige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135108088430594",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "7",
    "text": "Und die Amtleute versorgten den Konig Salomo und alles, was zum Tisch des Konigs gehorte, ein jeglicher in seinem Monden, und lieften nichts fehlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135108619141122",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "8",
    "text": "Auch Gerste und Stroh fur die Rosse und Laufer brachten sie an den Ort, da er war, ein jeglicher nach seinem Befehl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135109178621954",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "9",
    "text": "Und Gott gab Salomo sehr grolie Weisheit und Verstand und getrost Herz wie Sand, der am Ufer des Meeres liegt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135109706743810",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "10",
    "text": "daß die Weisheit Salomos grafter war denn aller Kinder gegen Morgen und aller Agypter Weisheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135110238961666",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "11",
    "text": "Und war weiser denn alle Menschen, auch weiser denn die Dichter, Ethan, der Esrahiter, Heman, Chalkol und Darda; und war berfihmt unter alien Heiden umher.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135110771507202",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "12",
    "text": "Und erredete dreitausend Spruche, und seiner Lieder waren tausend und fünf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135111307952130",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "13",
    "text": "Und erredete von Baumen, von der Zeder an zu Libanon bis an den Ysop, der aus der Wand wachst. Auch redete er von Vieh, von Vogeln, von Gewürm, von Fischen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135111869366274",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "14",
    "text": "Und es kamen aus alien Volkern, zu horen die Weisheit Salomos, von alien Konigen auf Erden, die von seiner Weisheit gehoret hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135112400306178",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "15",
    "text": "Und Hiram, der Konig zu Tyrus, sandte seine Knechte zu Salomo; denn er hatte gehoret, daß sie ihn zum Konige gesalbet hatten an seines Vaters Statt. Denn Hiram liebte David sein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135112930918402",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "16",
    "text": "Und Salomo sandte zu Hiram und lieft ihm sagen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135113460547586",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "17",
    "text": "Du weiftt, daß mein Vater David nicht konnte bauen ein Haus dem Namen des HERRN, seines Gottes, urn des Kriegs willen, der urn ihn her war, bis sie der HERR unter seine Fuftsohlen gab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135113988145154",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "18",
    "text": "Nun aber hat mirder HERR, mein Gott, Ruhe gegeben umher, daß kein Widersacher noch boses Hindernis mehr ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135114524721154",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "19",
    "text": "Siehe, so habe ich gedacht, ein Haus zu bauen dem Namen des HERRN, meines Gottes, wie der HERR geredet hat zu meinem Vater David und gesagt: Dein Sohn, den ich an deine Statt setzen werde auf deinen Stuhl, der soil meinem Namen ein Haus bauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135115071586306",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "20",
    "text": "So befiehl nun, daß man mir Zedern aus Libanon haue, und daß deine Knechte mit meinen Knechten seien. Und den Lohn deiner Knechte will ich dirgeben, alles, wie du sagest. Denn du weiftt, daß bei uns niemand ist, der Holz zu hauen wisse wie die Zidonier.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135115715411970",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "21",
    "text": "Da Hiram aber horete die Worte Salomos, freuete er sich hoch und sprach: Gelobet sei der HERR heute, der David einen weisen Sohn gegeben hat uber dies grofte Volk!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135116260442114",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "22",
    "text": "Und Hiram sandte zu Salomo und lieft ihm sagen: Ich habe gehoret, was du zu mir gesandt hast. Ich will tun nach all deinem Begehr mit Zedern und Tannenholz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135116795543554",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "23",
    "text": "Meine Knechte sollen sie von Libanon hinabbringen ans Meer; und will sie in Floften legen lassen auf dem Meer bis an den Ort, den du mir wirst ansagen lassen; und will sie daselbst abbinden, und du sollst es holen lassen. Aber du sollst auch mein Begehr tun und Speise geben meinem Gesinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135117320028162",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "24",
    "text": "Also gab Hiram Salomo Zedern und Tannenholz nach all seinem Begehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135117870104578",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "25",
    "text": "Salomo aber gab Hiram zwanzigtausend Kor Weizen zu essen fur sein Gesinde und zwanzig Kor gestoften Ol. Solches gab Salomo jahrlich dem Hiram.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135118407860226",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "26",
    "text": "Und der HERR gab Salomo Weisheit, wie er ihm geredet hatte. Und war Friede zwischen Hiram und Salomo; und sie machten beide einen Bund miteinander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135118947319810",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "27",
    "text": "Und Salomo legte einen Anzahl auf das ganze Israel, und der Anzahl war dreiftigtausend Mann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135119487238146",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "28",
    "text": "Und sandte sie auf den Libanon, je einen Monden zehntausend, daß sie einen Monden auf dem Libanon waren und zween Monden daheim. Und Adoniram war uber solchen Anzahl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135120024829954",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "29",
    "text": "Und Salomo hatte siebenzigtausend, die Last trugen, und achtzigtausend, die da zimmerten auf dem Berge,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135120567762946",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "30",
    "text": "ohne die obersten Amtleute Salomos, die fiber das Werk gesetzt waren, namlich dreitausend und dreihundert, welche fiber das Volk herrscheten, das da am Werk arbeitete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135121116430338",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "31",
    "text": "Und der Konig gebot, dafi sie grofie und kostliche Steine ausbrachen, namlich gehauene Steine zum Grund des Hauses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135121673224194",
    "book": "firstkings                         ",
    "chapter": "5",
    "verse": "32",
    "text": "Und die Bauleute Salomos und die Bauleute Hirams und die Giblim hieben aus, und bereiteten zu Holz und Steine, zu bauen das Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]