[
  {
    "id": "1138135170454749186",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "1",
    "text": "Da versammelte der Konig Salomo zu sich die Altesten in Israel, alle Obersten der Stamme und Fürsten der Vater unter den Kindern Israel, gen Jerusalem, die Lade des Bundes des HERRN heraufzubringen aus der Stadt Davids, das ist Zion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135170992078850",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "2",
    "text": "Und es versammelten sich zum Konige Salomo alle Manner in Israel im Monden Ethanim, am Fest, das ist der siebente Mond.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135171520266242",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "3",
    "text": "Und da alle Altesten Israels kamen, huben die Priester die Lade des HERRN auf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135172051042306",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "4",
    "text": "Und brachten sie hinauf, dazu die Hütte des Stiffs und alles Gerat des Heiligtums, das in der Hütte war. Das taten die Priester und Leviten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135172573790210",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "5",
    "text": "Und der Konig Salomo und die ganze Gemeine Israels, die zu ihm sich versammelt hatte, gingen mit ihm vor der Lade her und opferten Schafe und Rinder, so viel, dal$ man's nicht zahlen noch rechnen konnte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135173127372802",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "6",
    "text": "Also brachten die Priester die Lade des Bundes des HERRN an ihren Ort, in den Chor des Hauses, in das Allerheiligste, unter die Flügel der Cherubim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135173672271874",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "7",
    "text": "Denn die Cherubim breiteten die Flügel aus an dem Ort, da die Lade stund, und bedeckten die Lade und ihre Stangen von oben her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135174235881474",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "8",
    "text": "Und die Stangen waren so lang, daß ihre Knaufe gesehen wurden in dem Heiligtum vor dem Chor, aber aulien wurden sie nicht gesehen; und waren daselbst bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135174783959042",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "9",
    "text": "Und war nichts in der Lade denn nur die zwo steinernen Tafeln Moses, die er daselbst lieli in Horeb, da der HERR mit den Kindern Israel einen Bund machte, da sie aus Agyptenland gezogen waren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135175335903234",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "10",
    "text": "Da aber die Priester aus dem Heiligtum gingen, erfüllete eine Wolke das Haus des HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135175863861250",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "11",
    "text": "daß die Priester nicht konnten stehen und Amts pflegen vor der Wolke. Denn die Herrlichkeit des HERRN erfullete das Haus des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135176399781890",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "12",
    "text": "Da sprach Salomo: Der HERR hat geredet, er wolle im Dunkel wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135176954707970",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "13",
    "text": "Ich habe zwarein Haus gebauet, dir zur Wohnung, einen Sitz, daß du ewiglich da wohnest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135177498722306",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "14",
    "text": "Und der Konig wandte sein Angesicht und segnete die ganze Gemeine Israels; und die ganze Gemeine Israels stund.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135178053582850",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "15",
    "text": "Und er sprach: Gelobetsei der HERR, derßott Israels, der durch seinen Mund meinem Vater David geredet und durch seine Hand erfullet hat und gesagt:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135178612899842",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "16",
    "text": "Von dem Tage an, da ich mein Volk Israel aus Agypten fuhrete, habe ich nie keine Stadt erwahlet unter irgend einem Stamm Israels, daß mir ein Haus gebauet würde, daß mein Name da ware; David aber habe ich erwahlet, daß er uber mein Volk Israel sein sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135179171463170",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "17",
    "text": "Und mein Vater David hatte es zwar im Sinn, daß er ein Haus bauete dem Namen des HERRN, des Gottes Israels;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135179699552258",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "18",
    "text": "aber der HERR sprach zu meinem Vater David: Dali du im Sinn hast, meinem Namen ein Haus zu bauen, hast du wohl getan, daß du solches vornahmest;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135180245008386",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "19",
    "text": "doch du sollst nicht das Haus bauen, sondern dein Sohn, der aus deinen Lenden kommen wird, der soil meinem Namen ein Haus bauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135180756156418",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "20",
    "text": "Und der HERR hat sein Wort bestatiget, das er geredet hat. Denn ich bin aufkommen an meines Vaters Davids Statt und sitze auf dem Stuhl Israels, wie der HERR geredet hat; und habe gebauet ein Haus dem Namen des HERRN, des Gottes Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135181285392386",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "21",
    "text": "Und habe daselbst eine Statte zugerichtet der Lade, darin der Bund des HERRN ist, den ergemacht hat mit unsern Vatern, da er sie aus Agyptenland fuhrete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135181857587202",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "22",
    "text": "Und Salomo trat vor den Altar des HERRN gegen der ganzen Gemeine Israels und breitete seine Hande aus gen Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135182416707586",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "23",
    "text": "Und sprach: HERR, Gott Israels, es ist kein Gott, weder droben im Himmel noch unten auf Erden, dir gleich, derdu haltst den Bund und Barmherzigkeit deinen Knechten, die vor dir wandeln von ganzem Herzen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135182960951298",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "24",
    "text": "der du hast gehalten deinem Knechte, meinem Vater David, was du ihm geredet hast. Mit deinem Munde hast du es geredet und mit deiner Hand hast du es erfullet, wie es stehet an diesem Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135183498280962",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "25",
    "text": "Nun, HERR, Gott Israels, halte deinem Knechte, meinem Vater David, was du ihm geredet hast und gesagt: Es soil dir nicht gebrechen an einem Manne vor mir der da sitze auf dem Stuhl Israels, so doch, daß deine Kinder ihren Weg bewahren, daß sie vor mir wandeln, wie du vor mir gewandelt hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135184039870466",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "26",
    "text": "Nun, Gott Israels, lali deine Worte wahrwerden, die du deinem Knechte, meinem Vater David, geredet hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135184585031682",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "27",
    "text": "Denn meinest du auch, daß Gott auf Erden wohne? Siehe, der Himmel und aller Himmel Himmel mogen dich nicht versorgen. Wie sollte es denn dies Haus tun, das ich gebauet habe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135185135861762",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "28",
    "text": "Wende dich aber zum Gebet deines Knechts und zu seinem Flehen, HERR, mein Gott, auf daß du horest das Lob und Gebet, das dein Knecht heute vor dir tut,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135185651204098",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "29",
    "text": "daß deine Augen often stehen uber dies Haus Nacht und Tag, uber die Statte, davon du gesagt hast: Mein Name soil da sein. Du wollest horen das Gebet, das dein Knecht an dieser Statte tut,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135186190991362",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "30",
    "text": "und wollest erhoren das Flehen deines Knechts und deines Volks Israel, das sie hie tun werden an dieser Statte deiner Wohnung, im Himmel, und wenn du es horest, gnadig sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135186707677186",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "31",
    "text": "Wenn jemand wider seinen Nachsten sundiget und nimmt des einen Eid auf sich, damit er sich verpflichtet, und der Eid kommt vor deinen Altar in diesem Hause,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135187280166914",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "32",
    "text": "so wollest du horen im Himmel und Recht schaffen deinen Knechten, den Gottlosen zu verdammen und seinen Weg auf seinen Kopf bringen und den Gerechten recht zu sprechen, ihm zu geben nach seiner Gerechtigkeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135187795116034",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "33",
    "text": "Wenn dein Volk Israel vor seinen Feinden geschlagen wird, weil sie an dir gesundiget haben, und bekehren sich zu dir, und bekennen deinen Namen und beten und flehen zu dir, in diesem Hause,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135188328939522",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "34",
    "text": "so wollest du horen im Himmel und der Sunde deines Volks Israel gnadig sein und sie wiederbringen ins Land, das du ihren Vatern gegeben hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135188873314306",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "35",
    "text": "Wenn der Himmel verschlossen wird, daß nicht regnet, weil sie an dir gesundiget haben, und werden beten an diesem Ort und deinen Namen bekennen und sich von ihren Sunden bekehren, weil du sie drangest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135189417230338",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "36",
    "text": "so wollest du horen im Himmel und gnadig sein der Sunde deiner Knechte und deines Volks Israel, daß du ihnen den guten Weg weisest, darinnen sie wandeln, und lassest regnen auf das Land, das du deinem Volk zum Erbe gegeben hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135189975760898",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "37",
    "text": "Wenn eine Teurung, Oder Pestilenz, Oder Durre, Oder Brand, Oder Heuschrecken, Oder Raupen im Lande sein werden, Oder sein Feind im Lande seine Tore belagert, Oder irgend eine Plage Oder Krankheit:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135190515810306",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "38",
    "text": "wer dann bittet und flehet, es seien sonst Menschen Oder dein Volk Israel, die da gewahr werden ihrer Plage, ein jeglicher in seinem Herzen, und breitet seine Hande aus zu diesem Hause,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135191064510466",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "39",
    "text": "so wollest du horen im Himmel, in dem Sitz, da du wohnest, und gnadig sein und schaffen, daß du gebest einem jeglichen, wie er gewandelt hat, wie du sein Herz erkennest; denn du allein kennest das Herz aller Kinder der Menschen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135191600496642",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "40",
    "text": "auf daß sie dich furchten allezeit, solange sie auf dem Lande leben, das du unsern Vatern gegeben hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135192165122050",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "41",
    "text": "Wenn auch ein Fremder, der nicht deines Volks Israel ist, kommt aus fernem Lande urn deines Namens willen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135192707694594",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "42",
    "text": "(denn sie werden horen von deinem grolien Namen und von deiner machtigen Hand und von deinem ausgereckten Arm), und kommt, daß er bete vor diesem Hause,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135193276973058",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "43",
    "text": "so wollest du horen im Himmel, im Sitz deiner Wohnung, und tun alles, darum der Fremde dich anruft, auf daß alle Volker auf Erden deinen Namen erkennen, daß sie auch dich furchten, wie dein Volk Israel, und daß sie inne werden, wie dies Haus nach deinem Namen genannt sei, das ich gebauet habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135193819676674",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "44",
    "text": "Wenn dein Volk auszeucht in Streit wider seine Feinde des Weges, den du sie senden wirst, und werden beten zum HERRN gegen den Weg zur Stadt, die du erwahlet hast, und zum Hause, das ich deinem Namen gebauet habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135194404290562",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "45",
    "text": "so wollest du ihr Gebet und Flehen horen im Himmel und Recht schaffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135194929627138",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "46",
    "text": "Wenn sie an dir sundigen werden (denn es ist kein Mensch, der nicht sundiget), und du erzurnest und gibst sie vor ihren Feinden, daß sie sie gefangen führen in der Feinde Land, fern Oder nahe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135195459911682",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "47",
    "text": "und sie in ihr Herz schlagen im Lande, da sie gefangen sind, und bekehren sich und flehen dir im Lande ihres Gefangnisses und sprechen: Wir haben gesundiget und missetan und sind gottlos gewesen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135195976302594",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "48",
    "text": "und bekehren sich also zu dir von ganzem Herzen und von ganzer Seele in ihrer Feinde Lande, die sie weggefuhret haben, und beten zu dir gegen den Weg zu ihrem Lande, das du ihren Vatern gegeben hast, zur Stadt, die du erwahlet hast, und zum Hause, das ich deinem Namen gebauet habe:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135196566224898",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "49",
    "text": "so wollest du ihr Gebet und Flehen horen im Himmel, vom Sitz deiner Wohnung, und Recht schaffen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135197108797442",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "50",
    "text": "und deinem Volk gnadig sein, das an dir gesundiget hat, und alien ihren Ubertretungen, damit sie wider dich ubertreten haben, und Barmherzigkeit geben vordenen, die sie gefangen halten, und dich ihrer erbarmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135197632921602",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "51",
    "text": "Denn sie sind dein Volk und dein Erbe, die du aus Agypten, aus dem eisernen Ofen, gefuhret hast;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138135198159044610",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "52",
    "text": "daß deine Augen often seien auf das Flehen deines Knechts und deines Volks Israel, daü du sie horest in allem, darum sie dich anrufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135198713053186",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "53",
    "text": "Denn du hast sie dir abgesondert zum Erbe aus alien Volkern auf Erden, wie du geredet hast durch Mose, deinen Knecht, da du unsere Vater aus Agypten fuhretest, Herr, HERR!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135199248908290",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "54",
    "text": "Und da Salomo all dies Gebet und Flehen hatte vor dem HERRN ausgebetet, stund er auf von dem Altar des HERRN und lieft ab von Knieen und Handeausbreiten gen Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135199774801922",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "55",
    "text": "Und trat dahin und segnete die ganze Gemeine Israels mit lauter Stimme und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135200312393730",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "56",
    "text": "Gelobet sei der HERR, der seinem Volk Israel Ruhe gegeben hat, wie er geredet hat! Es ist nicht eins verfallen aus alien seinen guten Worten, die er geredet hat durch seinen Knecht Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135200846479362",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "57",
    "text": "Der HERR, unser Gott, sei mit uns, wie er gewesen ist mit unsern Vatern! Er verlasse uns nicht und ziehe die Hand nicht ab von uns,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135201407500290",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "58",
    "text": "zu neigen unser Herz zu ihm, daß wir wandeln in alien seinen Wegen und halten seine Gebote, Sitten und Rechte, die er unsern Vatern geboten hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135201930838018",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "59",
    "text": "Und diese Worte, die ich vor dem HERRN geflehet habe, müssen nahe kommen dem HERRN, unserm Gott, Tag und Nacht, da(3&gt; er Recht schaffe seinem Knecht und seinem Volk Israel, ein jegliches zu seiner Zeit,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135202470330370",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "60",
    "text": "auf dafi alle Volker auf Erden erkennen, daß der HERR Gott ist, und keiner mehr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135203028762626",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "61",
    "text": "Und euer Herz sei rechtschaffen mit dem HERRN, unserm Gott, zu wandeln in seinen Sitten und zu halten seine Gebote, wie es heute gehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135203554885634",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "62",
    "text": "Und der Konig samt dem ganzen Israel opferten vor dem HERRN Opfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135204083662850",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "63",
    "text": "Und Salomo opferte Dankopfer, die er dem HERRN opferte, zweiundzwanzigtausend Ochsen und hundertundzwanzigtausend Schafe. Also weiheten sie das Haus des HERRN ein, der Konig und alle Kinder Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135204608933890",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "64",
    "text": "Desselbigen Tages weihete der Konig den Mittelhof, der vor dem Hause des HERRN war, damit, daß er Brandopfer, Speisopfer und das Fett der Dankopfer daselbst ausrichtete. Denn der eherne Altar, der vor dem HERRN stund, war zu klein zu dem Brandopfer; Speisopfer und zum Fetten der Dankopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135205182439426",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "65",
    "text": "Und Salomo machte zu der Zeit ein Fest, und alles Israel mit ihm, eine grofte Versammlung, von der Grenze Hemaths an bis an den Bach Agyptens, vor dem HERRN, unserm Gott, sieben Tage und aber sieben Tage; das waren vierzehn Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138135205730779138",
    "book": "firstkings                         ",
    "chapter": "8",
    "verse": "66",
    "text": "Und lieft das Volk des achten Tages gehen. Und sie segneten den Konig und gingen hin zu ihren Hütten frohlich und guten Muts uber all dem Guten, das der HERR an David, seinem Knecht, und an seinem Volk Israel getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]