[
  {
    "id": "1138135206264537090",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "1",
    "text": "Und da Salomo hatte ausgebauet des HERRN Haus und des Konigs Haus und alles, was er begehrete und Lust hatte zu machen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135206828179458",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "2",
    "text": "erschien ihm der HERR zum andernmal, wie er ihm erschienen war zu Gibeon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138135207355252738",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "3",
    "text": "Und der HERR sprach zu ihm: Ich habe dein Gebet und Flehen gehoret, das du vor mir geflehet hast, und habe dies Haus geheiliget, das du gebauet hast, daß ich meinen Namen daselbst hinsetze ewiglich, und meine Augen und mein Herz sollen da sein allewege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135207884324866",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "4",
    "text": "Und du, so du vor mir wandelst, wie dein Vater David gewandelt hat, mit rechtschaffenem Herzen und aufrichtig, daß du tust alles, was ich dir geboten habe, und meine Gebote und meine Rechte haltst,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138135208407597058",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "5",
    "text": "so will ich bestatigen den Stuhl deines Konigreichs uber Israel ewiglich, wie ich deinem Vater David geredet habe und gesagt: Es soil dir nicht gebrechen an einem Manne vom Stuhl Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135208936833026",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "6",
    "text": "Werdet ihr euch aber von mir hinten abwenden, ihr und eure Kinder, und nicht halten meine Gebote und Rechte, die ich euch vorgelegt habe, und hingehet und andern Gottern dienet, und sie anbetet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135209479962626",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "7",
    "text": "so werde ich Israel ausrotten von dem Lande, das ich ihnen gegeben habe; und das Haus, das ich geheiliget habe meinem Namen, will ich verlassen von meinem Angesicht; und Israel wird ein Sprichwort und Fabel sein unter alien Volkern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138135210026270722",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "8",
    "text": "und das Haus wird eingerissen werden, daß alle, die vorubergehen, werden sich entsetzen und blasen und sagen: Warum hat der HERR diesem Lande und diesem Hause also getan?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135210568220674",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "9",
    "text": "So wird man antworten: Darum, daß sie den HERRN, ihren Gott, verlassen haben, der ihre Vater aus Agyptenland fuhrete, und haben angenommen andere Gotter und sie angebetet und ihnen gedienet; darum hat der HERR all dies Obel uber sie gebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135211101061122",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "10",
    "text": "Da nun die zwanzig Jahre urn waren, in welchen Salomo die zwei Hauser bauete, des HERRN Haus und des Konigs Haus,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135211625644034",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "11",
    "text": "dazu Hiram, der Konig zu Tyrus, Salomo Zedernbaume und Tannenbaume und Gold nach all seinem Begehr brachte, da gab der Konig Salomo Hiram zwanzig Stadte im Lande Galilaa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135212163039234",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "12",
    "text": "Und Hiram zog aus von Tyrus, die Stadte zu besehen, die ihm Salomo gegeben hatte, und sie gefielen ihm nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135212713050114",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "13",
    "text": "Und sprach: Was sind das fur Stadte, mein Bruder, die du mir gegeben hast? Und hiefi sie das Land Kabul bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135213251854338",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "14",
    "text": "Und Hiram hatte dem Konige gesandt hundertundzwanzig Zentner Goldes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135213793705986",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "15",
    "text": "Und dasselbe ist die Summa der Zinse, die der Konig Salomo aufhub, zu bauen des HERRN Haus und sein Haus und Millo und die Mauern Jerusalems und Hazor und Megiddo und Gaser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135214315372546",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "16",
    "text": "Denn Pharao, der Konig in Agypten, war heraufkommen und hatte Gaser gewonnen und mit Feuer verbrannt und die Kanaaniter erwurget, die in dem Stadt wohneten, und hatte sie seiner Tochter, Salomos Weibe, zum Geschenk gegeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138135214903492610",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "17",
    "text": "Also bauete Salomo Gaser und das niedere Beth-Horon                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138135215435579394",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "18",
    "text": "und Baelath und Thamar in der Wüste im Lande                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138135215958425602",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "19",
    "text": "und alle Stadte der Kornhauser, die Salomo hatte, und alle Stadte der Wagen und die Stadte der Reiter, und wozu er Lust hatte zu bauen, zu Jerusalem, im Libanon und im ganzen Lande seiner Herrschaft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138135216522952706",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "20",
    "text": "Und alles übrige Volk von den Amoritern, Hethitern, Pheresitern, Hevitern und Jebusitern, die nicht von den Kindern Israel waren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135217029578754",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "21",
    "text": "derselben Kinder, die sie hinter sich uberbleiben Men im Lande, die die Kinder Israel nicht konnten verbannen, die machte Salomo zinsbar bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138135217549541378",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "22",
    "text": "Aber von den Kindern Israel machte er nicht Knechte, sondern IM sie Kriegsleute und seine Knechte und Fursten und Ritter und uber seine Wagen und Reiter sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138135218098339842",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "23",
    "text": "Und der Amtleute, die uber Salomos Geschafte waren, der waren funfhundertundfunfzig, die uber das Volk herrscheten und die Geschafte ausrichteten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138135218620661762",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "24",
    "text": "Und die Tochter Pharaos zog herauf von der Stadt Davids in ihr Haus, das er fur sie gebauet hatte. Da bauete er auch Millo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138135219153403906",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "25",
    "text": "Und Salomo opferte des Jahrs dreimal Brandopfer und Dankopfer auf dem Altar, den er dem HERRN gebauet hatte, und raucherte uber ihm vor dem HERRN. Und ward also das Haus fertig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138135219711410178",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "26",
    "text": "Und Salomo machte auch Schiffe zu Ezeon- Geber, die bei Eloth liegt, am Ufer des Schilfmeers, im Lande der Edomiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138135220284719106",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "27",
    "text": "Und Hiram sandte seine Knechte im Schiff, die gute Schiffsleute und auf dem Meer erfahren waren, mit den Knechten Salomos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138135220891451394",
    "book": "firstkings                         ",
    "chapter": "9",
    "verse": "28",
    "text": "Und kamen gen Ophir und holeten daselbst vierhundertundzwanzig Zentner Goldes und brachten es dem Konige Salomo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]