[
  {
    "id": "1138140395515478018",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "1",
    "text": "Dies sind die Geschichten Nehemias, des Sohns Hachaljas. Es geschah im Monden Chisleu des zwanzigsten Jahrs, daß ich war zu Susan auf dem Schloli,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140396103041026",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "2",
    "text": "da kam Hanani, einer meiner Bruder, mit etlichen Mannern aus Juda. Und ich fragte sie, wie es den Juden ginge, die errettet und ubrig waren von dem Gefangnis, und wie es zu Jerusalem ginge?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140396663603202",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "3",
    "text": "Und sie sprachen zu mir: Die ubrigen von dem Gefangnis sind daselbst im Lande in groliem Ungluck und Schmach; die Mauern Jerusalems sind zerbrochen und ihre Tore mit Feuer verbrannt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140397208829954",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "4",
    "text": "Da ich aber solche Worte horete, sali ich und weinete und trug Leid zween Tage; und fastete und betete vordem Gottvom Himmel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140397788037122",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "5",
    "text": "und sprach: Ach, HERR, Gottvom Himmel, grower und schrecklicher Gott, der da halt den Bund und Barmherzigkeit denen, die ihn lieben und seine Gebote halten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140398369046530",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "6",
    "text": "laü doch deine Ohren aufmerken und deine Augen often sein, dafi du horest das Gebet deines Knechts, das ich nun vor dir bete Tag und Nacht fur die Kinder Israel, deine Knechte, und bekenne die Sunden der Kinder Israel, die wir an dir getan haben; und ich und meines Vaters Haus haben auch gesundiget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140398928986114",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "7",
    "text": "Wir sind verruckt worden, daß wir nicht gehaiten haben die Gebote, Befehle und Rechte, die du geboten hast deinem Knechte Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140399473655810",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "8",
    "text": "Gedenke aber doch des Worts, das du deinem Knechte Mose gebotest und sprachest: Wenn ihreuch vergreifet, so will ich euch unter die Volker streuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140400026779650",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "9",
    "text": "Wo ihr euch aber bekehret zu mir und haltet meine Gebote und tut sie, und ob ihr verstolien waret bis an der Himmel Ende, so will ich euch doch von dannen versammeln und will euch bringen an den Ort, den ich erwahlet habe, daß mein Name daselbst wohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140400567418882",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "10",
    "text": "Sie sind doch ja deine Knechte und dein Volk, die du erloset hast durch deine groüe Kraft und machtige Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140401126768642",
    "book": "nehemiah                           ",
    "chapter": "1",
    "verse": "11",
    "text": "Ach, HERR, laü deine Ohren aufmerken auf das Gebet deines Knechts und auf das Gebet deiner Knechte, die da begehren, deinen Namen zu furchten; und. lali deinem Knechte heute gelingen und gib ihm Barmherzigkeit vor diesem Manne! Denn ich war des Konigs Schenke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]