[
  {
    "id": "1138140606476288002",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "1",
    "text": "Und es ward zu der Zeit gelesen das Buch Mose vor den Ohren des Volks; und ward funden drinnen geschrieben, daß die Ammoniter und Moabiter sollen nimmermehr in die Gemeine Gottes kommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140607094063106",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "2",
    "text": "darum daß sie den Kindern Israel nicht zuvorkamen mit Brot und Wasser und dingeten wider sie Bileam, daß er sie verfluchen sollte; aber unser Gott wandte den Fluch in einen Segen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140607642271746",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "3",
    "text": "Da sie nun dies Gesetz horeten, schieden sie alle Fremdlinge von Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140608205750274",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "4",
    "text": "Und vor dem hatte der Priester Eliasib in den Kasten am Hause unsers Gottes geleget das Opfer Tobias.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140608758153218",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "5",
    "text": "Denn er hatte ihm einen grolien Kasten gemacht; und dahin hatten sie zuvor gelegt Speisopfer, Weihrauch, Gerate und die Zehnten vom Getreide, Most und 01 nach dem Gebot der Leviten, Sanger und Torhuter, dazu die FHebe der Priester.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140609342013442",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "6",
    "text": "Aber in diesem allem war ich nicht zu Jerusalem. Denn im zweiunddreilügsten Jahr Arthahsasthas, des Konigs zu Babel, kam ich zum Konige, und nach etlichen Tagen erwarb ich vom Konige,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140609893990402",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "7",
    "text": "daß ich gen Jerusalem zog. Und ich merkte, daß nicht gut war, das Eliasib an Tobia getan hatte, daß er ihm einen Kasten machte im Hofe am Hause Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140610443476994",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "8",
    "text": "Und verdroli mich sehr und warf alle Gerate vom Hause Tobias hinaus vor den Kasten                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140610982871042",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "9",
    "text": "und hieli, daß sie die Kasten reinigten; und ich brachte wieder daselbst hin das Gerat des Hauses Gottes, das Speisopfer und Weihrauch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140611566993410",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "10",
    "text": "Und ich erfuhr, daß der Leviten Teil ihnen nicht gegeben war, derhalben die Leviten und Sanger geflohen waren, ein jeglicher zu seinem Acker, zu arbeiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140612117495810",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "11",
    "text": "Da schalt ich die Obersten und sprach: Warum verlassen wir das Haus Gottes? Aber ich versammelte sie und stellete sie an ihre Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140612667211778",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "12",
    "text": "Da brachte ganz Juda die Zehnten vom Getreide, Most und 01 zum Schatz.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140613223448578",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "13",
    "text": "Und ich setzte über die Schatze Selemja, den Priester, und Zadok, den Schriftgelehrten, und aus den Leviten Pedaja, und unter ihre Hand Hanan, den Sohn Sachurs, des Sohns Mathanjas; denn sie wurden furtreu gehalten, und ihnen ward befohlen, ihren Brudern auszuteilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140613786468354",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "14",
    "text": "Gedenke, mein Gott, mir daran und tilge nicht aus meine Barmherzigkeit, die ich an meines Gottes Hause und an seiner Hut getan habe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140614345523202",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "15",
    "text": "Zur selben Zeit sah ich in Juda Kelter treten auf den Sabbat und Garben hereinbringen und Esel beladen mit Wein, Trauben, Feigen und allerlei Last zu Jerusalem bringen auf den Sabbattag. Und ich bezeugte sie des Tages, da sie die Futterung verkauften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140614899695618",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "16",
    "text": "Eswohneten auch Tyrer drinnen; die brachten Fische und allerlei Ware und verkauften es auf den Sabbat den Kindern Judas und Jerusalems.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140615458979842",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "17",
    "text": "Da schalt ich die Obersten in Juda und sprach zu ihnen: Was ist das fur ein boses Ding, das ihr tut, und brechet den Sabbattag?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140616017805314",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "18",
    "text": "Taten nicht unsere Vater also, und unser Gott führete all dieses Unglück über uns und fiber diese Stadt? Und ihr machet des Zorns fiber Israel noch mehr, daß ihr den Sabbat brechet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140616547303426",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "19",
    "text": "Und da die Tore zu Jerusalem aufgezogen waren vor dem Sabbat, hieli ich die Türen zuschlielien und befahl, man sollte sie nicht auftun bis nach dem Sabbat. Und ich bestellete meiner Knaben etliche an die Tore, daß man keine Last hereinbrachte am Sabbattage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140617117532162",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "20",
    "text": "Da blieben die Kramer und Verkaufer mit allerlei Ware über Nacht draulien vor Jerusalem, einmal oderzwei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140617657057282",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "21",
    "text": "Da zeugete ich ihnen und sprach zu ihnen: Warum bleibet ihr über Nacht urn die Mauer? Werdet ihr es noch einmal tun, so will ich die Hand an euch legen. Von der Zeit an kamen sie des Sabbats nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140618229579778",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "22",
    "text": "Und ich sprach zu den Leviten, die rein waren, daß sie kamen und hüteten der Tore, zu heiligen den Sabbattag. Mein Gott, gedenke mir des auch und schone mein nach deiner grolien Barmherzigkeit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140618778738690",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "23",
    "text": "Ich sah auch zu der Zeit Juden, die Weiber nahmen von Asdod, Ammon und Moab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140619357749250",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "24",
    "text": "Und ihre Kinder redeten die Halfte asdodisch und konnten nicht judisch reden, sondern nach der Sprache eines jeglichen Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140619926503426",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "25",
    "text": "Und ich schalt sie und fluchte ihnen; und schlug etliche Manner und raufte sie; und nahm einen Eid von ihnen bei Gott: Ihr sollt eure Tochter nicht geben ihren Sohnen, noch ihre Tochter nehmen euren Sohnen, Oder euch selbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140620454428674",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "26",
    "text": "Hat nicht Salomo, der Konig Israels, daran gesundiget? Und war doch in vielen Heiden kein Konig ihm gleich, und er war seinem Gott lieb, und Gott setzte ihn zum Konige über ganz Israel; dennoch machten ihn die auslandischen Weiber zu sündigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140621009616898",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "27",
    "text": "Habt ihr das nicht gehoret, daß ihr solch groli Ubel tut, euch an unserm Gott zu vergreifen und auslandische Weiber zu nehmen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140621560610818",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "28",
    "text": "Und einer aus den Kindern Jojadas, des Sohns Eliasibs, des Hohenpriesters, hatte sich befreundet mit Saneballat, dem Horoniten; aber ich jagte ihn von mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140622114455554",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "29",
    "text": "Gedenk an sie, mein Gott, die des Priestertums los sind worden und des Bundes des Priestertums und der Leviten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140622667808770",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "30",
    "text": "Also reinigte ich sie von alien Auslandischen und stellete die Hut der Priester und Leviten, einen jeglichen nach seinem Geschafte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140623212773378",
    "book": "nehemiah                           ",
    "chapter": "13",
    "verse": "31",
    "text": "und zu opfern das Holz zu bestimmten Zeiten und die Erstünge. Gedenke meiner, mein Gott, im Besten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]