[
  {
    "id": "1138140401664032770",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "1",
    "text": "Im Monden Nisan, des zwanzigsten Jahrs des Konigs Arthahsastha, da Wein vor ihm stund, hub ich den Wein auf und gab dem Konige; und ich sah trauriglich vor ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140402229084162",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "2",
    "text": "Da sprach der Konig zu mir: Warum siehest du so ubel? Du bist ja nicht krank? Das ist's nicht, sondern du bist schwermütig. Ich aber furchtete mich fast sehr                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140402778767362",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "3",
    "text": "und sprach zum Konige: Der Konig lebe ewiglich! Sollte ich nicht ubel sehen? Die Stadt, da das Haus des Begrabnisses meiner Vater ist, liegt wüste und ihre Tore sind mit Feuer verzehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140403342376962",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "4",
    "text": "Da sprach der Konig zu mir: Was forderst du denn? Da bat ich den Gott vom Himmel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140403890487298",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "5",
    "text": "und sprach zum Konige: Gefallt es dem Konige und deinen Knechten vor dir, daß du mich sendest nach Juda zu der Stadt des Begrabnisses meiner Vater, dafj ich sie baue?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140404427620354",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "6",
    "text": "Und der Konig sprach zu mir und die Konigin, die neben ihm safi: Wie lange wird deine Reise wahren? und wann wirst du wiederkommen? Und es gefiel dem Konige, dafi er mich hinsendete. Und ich setzte ihm eine bestimmte Zeit                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140404980449282",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "7",
    "text": "und sprach zum Konige: Gefallt es dem Konige, so gebe er mir Briefe an die Landpfleger jenseit des Wassers, daß sie mich hinubergeleiten, bis ich komme nach Juda,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140405557657602",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "8",
    "text": "und Briefe an Assaph, den Holzfursten des Konigs, dafi er mir Holz gebe zu Balken der Pforten am Palast, die im Hause und an der Stadtmauer sind, und zum Hause, da ich einziehen soil. Und der Konig gab mir nach der guten Hand meines Gottes uber mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140406103375874",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "9",
    "text": "Und da ich kam zu den Landpflegern jenseit des Wassers, gab ich ihnen des Konigs Briefe. Und der Konig sandte mit mir die Hauptleute und Reiter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140406659448834",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "10",
    "text": "Da aber das horete Saneballat, der Horoniter, und Tobia, ein ammonitischer Knecht, verdroft es sie sehr, da(5 ein Mensch kommen ware, der Gutes suchte fur die Kinder Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140407209787394",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "11",
    "text": "Und da ich gen Jerusalem kam und drei Tage dagewesen war,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140407765401602",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "12",
    "text": "machte ich mich des Nachts auf und wenig Manner mit mir; denn ich sagte keinem Menschen, was mir mein Gott eingegeben hatte, zu tun an Jerusalem; und war kein Tier mit mir, ohne da ich auf ritt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140408338612226",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "13",
    "text": "Und ich ritt zum Taltoraus bei der Nacht, vor dem Drachenbrunnen und an das Misttor; und tat mir wehe, daß die Mauern Jerusalems zerrissen waren und die Tore mit Feuer verzehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140408918933506",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "14",
    "text": "Und ging hinuber zu dem Brunnentor und zu des Konigs Teich; und war da nicht Raum meinem Tier, daß es unter mir hatte gehen konnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140409458425858",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "15",
    "text": "Da zog ich bei Nacht den Bach hinan, und tat mir wehe, die Mauern also zu sehen; und kehrete urn und kam zum Taltorwieder heim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140410004570114",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "16",
    "text": "Und die Obersten wuftten nicht, wo ich hinging, Oder was ich machte; denn ich hatte bis daher den Juden und den Priestern, den Ratsherren und den Obersten und den andern, die am Werk arbeiteten, nichts gesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140410573586434",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "17",
    "text": "Und sprach zu ihnen: Ihrsehet das Ungluck, darinnen wirsind, daß Jerusalem wüste liegt, und ihre Tore sind mit Feuer verbrannt; kommt, laftt uns die Mauern Jerusalems bauen, daß wir nicht mehr eine Schmach seien!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140411156430850",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "18",
    "text": "Und sagte ihnen an die Hand meines Gottes, die gut uber mir war, dazu die Worte des Konigs, die er mir geredet hatte. Und sie sprachen: So laftt uns auf sein! Und wir baueten, und ihre Hande wurden gestarkt zum Guten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140411738488834",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "19",
    "text": "Da aber das Saneballat, der Horoniter, und Tobia, der ammonitische Knecht, und Gosem, der Araber, horeten, spotteten sie unser und verachteten uns und sprachen: Was ist das, das ihr tut? Wollt ihr wieder von dem Konige abfallen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140412311207938",
    "book": "nehemiah                           ",
    "chapter": "2",
    "verse": "20",
    "text": "Da antwortete ich ihnen und sprach: Der Gott vom Himmel wird uns gelingen lassen; denn wir, seine Knechte, haben uns aufgemacht und bauen; ihr aber habt kein Teil noch Recht noch Gedachtnis in Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]