[
  {
    "id": "1138140412866232322",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "1",
    "text": "Und Eliasib, der Hohepriester, macht sich auf mit seinen Brudern, den Priestern, und baueten das Schaftor; sie heiligten es und setzten seine Türen ein; sie heiligten es aber bis an den Turm Mea, namlich bis an den Turm Hananeel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140413405528066",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "2",
    "text": "Neben ihm baueten die Manner von Jericho; auch bauete neben ihm Sachur, der Sohn Imris.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140413994467330",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "3",
    "text": "Aber das Fischtor baueten die Kinder Senaa; sie deckten es und setzten seine Türen ein, Schlosser und Riegel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140414573707266",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "4",
    "text": "Neben ihnen bauete Meremoth, der Sohn Urias, des Sohns Hakoz. Neben ihnen bauete Mesullam, der Sohn Berechjas, des Sohns Mesesabeels. Neben ihnen bauete Zadok, der Sohn Baenas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140415163760642",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "5",
    "text": "Neben ihnen baueten die von Thekoa, aber ihre Gewaltigen brachten ihren Hals nicht zum Dienst ihrer Herren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140415702237186",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "6",
    "text": "Das alte Tor bauete Jojada, der Sohn Passeahs, und Mesullam, der Sohn Besodjas; sie deckten es und setzten ein seine Türen und Schlosser und Riegel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140416263487490",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "7",
    "text": "Neben ihnen baueten Melatja von Gibeon und Jadon von Merono, Manner von Gibeon und von Mizpa, am Stuhl des Landpflegers diesseit des Wassers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140416853082114",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "8",
    "text": "Neben ihm bauete Usiel, der Sohn Harhajas, der Goldschmied. Neben ihm bauete Hananja, der Sohn der Apotheker; und sie baueten aus zu Jerusalem bis an die breite Mauer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140417412923394",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "9",
    "text": "Neben ihm bauete Rephaja, der Sohn Hurs, der Oberste des halben Vierteils zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140418016280578",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "10",
    "text": "Neben ihm bauete Jedaja, der Sohn Harumaphs, gegen seinem Hause uber. Neben ihm bauete Hattus, der Sohn Hasabenjas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140418590867458",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "11",
    "text": "Aber Malchia, der Sohn Harims, und Hassub, der Sohn Pahath-Moabs, baueten zwei Stücke und den Turm bei dem Ofen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140419143008258",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "12",
    "text": "Neben ihm bauete Sallum der Sohn Halohes, der Oberste des halben Vierteils zu Jerusalem, er und seine Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140419727163394",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "13",
    "text": "Das Taltor bauete Hanun und die Burger von Sanoah; sie baueten es und setzten ein seine Turen, Schlosser und Riegel und tausend Ellen an der Mauer bis an das Misttor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140420327571458",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "14",
    "text": "Das Misttor aber bauete Malchia, der Sohn Rechabs, der Oberste des Vierteils der Weingartner; er bauete es und setzte ein seine Turen, Schlosser und Riegel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140420939218946",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "15",
    "text": "Aber das Brunnentor bauete Sailum, der Sohn Chal-Hoses, der Oberste des Vierteils zu Mizpa; er bauete es und deckte es und setzte ein seine Turen, Schlosser und Riegel, dazu die Mauer am Teich Seloah bei dem Garten des Konigs bis an die Stufen, die von der Stadt Davids herabgehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140421467045890",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "16",
    "text": "Nach ihm bauete Nehemia, der Sohn Asbuks, der Oberste des halben Vierteils zu Beth-Zur, bis gegen die Graber Davids uber und bis an den Teich Asuja und bis an das Haus der Helden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140421995888642",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "17",
    "text": "Nach ihm baueten die Leviten, Rehum, der Sohn Banis. Neben ihm bauete Hasabja, der Oberste des halben Vierteils zu Kegila, in seinem Vierteil.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140422538559490",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "18",
    "text": "Nach ihm baueten ihre Brüder Bavai, der Sohn Henadads, der Oberste des halben Vierteils zu Kegila.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140423176028162",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "19",
    "text": "Neben ihm bauete Eser, der Sohn Jesuas, der Oberste zu Mizpa, zwei Stucke den Winkel hinan gegen dem Harnischhause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140423749861378",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "20",
    "text": "Nach ihm auf dem Berge bauete Baruch, der Sohn Sabbais, zwei Stucke vom Winkel bis an die Haustur Eliasibs, des Hohenpriesters.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140424378646530",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "21",
    "text": "Nach ihm bauete Meremoth, der Sohn Urias, des Sohns Hakoz, zwei Stucke von der Haustur Eliasibs bis ans Ende des Hauses Eliasibs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140424953626626",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "22",
    "text": "Nach ihm baueten die Priester, die Manner aus den Gegenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140425523232770",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "23",
    "text": "Nach dem bauete Benjamin und Hasub gegen ihrem Hause uber. Nach dem bauete Asarja, der Sohn Maesejas, des Sohns Ananjas, neben seinem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140426077765634",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "24",
    "text": "Nach ihm bauete Benui, der Sohn Henadads, zwei Stucke vom Hause Asarjas bis an den Winkel und bis an die Ecke;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140426634756098",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "25",
    "text": "Palal, der Sohn Usais, gegen dem Winkel und dem hohen Turm, der vom Konigshause heraussiehet, bei dem Kerkerhofe. Nach ihm Pedaja, der Sohn Pareos.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140427200102402",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "26",
    "text": "Die Nethinim aber wohneten an Ophel bis an das Wassertor gegen Morgen, da der Turm heraussiehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140427787599874",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "27",
    "text": "Nach dem, baueten die von Thekoa zwei Stucke gegen dem grofien Turm, der heraussiehet, und bis an die Mauer Ophel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140428333318146",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "28",
    "text": "Aber von dem Rofitor an baueten die Priester, ein jeglicher gegen seinem Hause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140428899024898",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "29",
    "text": "Nach dem bauete Zadok, der Sohn Immers, gegen seinem Hause. Nach ihm bauete Semaja, der Sohn Sechanjas, der Torhuter, gegen Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140429430915074",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "30",
    "text": "Nach ihm bauete Hananja, der Sohn Selemjas, und Hanun, der Sohn Zalaphs, der sechste, zwei Stucke. Nach ihm bauete Mesullam, der Sohn Berechjas, gegen seinem Kasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140429980106754",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "31",
    "text": "Nach ihm bauete Malchia, der Sohn des Goldschmieds, bis an das Haus der Nethinim und der Kramer, gegen dem Ratstor und bis an den Saal an der Ecke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140430546468866",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "32",
    "text": "Und zwischen dem Saal an der Ecke zum Schaftor baueten die Goldschmiede und die Kramer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140431119253506",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "33",
    "text": "Da aber Saneballat horete, daß wir die Mauern baueten, ward er zornig und sehr entrustet; und spottete der Juden                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140431670116354",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "34",
    "text": "und sprach vor seinen Brudern und den Machtigen zu Samaria: Was machen die ohnmachtigen Juden? Wird man sie so lassen? Werden sie opfern? Werden sie es einen Tag vollenden? Werden sie die Steine lebendig machen, die Staubhaufen und verbrannt sind?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140432264396802",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "35",
    "text": "Aber Tobia, der Ammoniter, neben ihm sprach: Lai J, sie nur bauen! Wenn Fuchse hinaufzogen, die zerrissen wohl ihre steinerne Mauer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140432783736834",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "36",
    "text": "Hore, unser Gott, wie verachtet sind wir! Kehre ihre Schmach auf ihren Kopf, dad du sie gebest in Verachtung im Lande ihres Gefangnisses!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140433320935426",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "37",
    "text": "Decke ihre Missetat nicht zu und ihre Sünde vertilge nicht vor dir; denn sie haben die Bauleute gereizet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140433884250114",
    "book": "nehemiah                           ",
    "chapter": "3",
    "verse": "38",
    "text": "Aber wir baueten die Mauern und fugten sie ganz aneinander bis an die halbe Hohe. Und das Volk gewann ein Herz zu arbeiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]