[
  {
    "id": "1138140434451693570",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "1",
    "text": "Da aber Saneballat und Tobia und die Araber und Ammoniter und Asdoditer horeten, dad die Mauern zu Jerusalem zugemacht waren, und dad sie die Lucken angefangen hatten zu buden, wurden sie sehr zornig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140434998820866",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "2",
    "text": "Und machten allesamt einen Bund zu Haufen, dad sie kamen und stritten wider Jerusalem und machten drin einen Irrtum.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140435559710722",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "3",
    "text": "Wir aber beteten zu unserm Gott und stelleten Hut uber sie Tag und Nacht gegen sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140436128858114",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "4",
    "text": "Und Juda sprach: Die Kraft der Trager istzu schwach, und des Staubs ist zu viel; wir konnen an der Mauer nicht bauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140436682670082",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "5",
    "text": "Unsere Widersacher aber gedachten: Sie sollen's nicht wissen noch sehen, bis wir mitten unter sie kommen und sie erwürgen und das Werk hindern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140437248049154",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "6",
    "text": "Da aber die Juden, die neben ihnen wohneten, kamen und sagten es uns wohl zehnmal, aus alien Orten, da sie urn uns wohneten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140437819654146",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "7",
    "text": "da stellete ich unten an die Orter hinter der Mauer in die Graben das Volk nach ihren Geschlechtern mit ihren Schwertern, Spielien und Bogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140438356262914",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "8",
    "text": "Und besah es und machte mich auf und sprach zu den Ratsherren und Obersten und dem andern Volk: Furchtet euch nicht vor ihnen! Gedenket an den grolien, schrecklichen HERRN und streitet fur eure Bruder, Sohne, Tochter, Weiber und Hauser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140438934126594",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "9",
    "text": "Da aber unsere Feinde horeten, daß es uns war kund worden, machte Gott ihren Rat zunichte. Und wir kehrten alle wieder zur Mauer; ein jeglicher zu seiner Arbeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140439518707714",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "10",
    "text": "Und es geschah hinfurder, daß der Junglinge die Halfte taten die Arbeit, die andere Halfte hielten Spiefie, Schilde, Bogen und Panzer; und die Obersten stunden hinter dem ganzen Hause Juda,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140440054202370",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "11",
    "text": "die da baueten an der Mauer und trugen Last von denen, die ihnen aufluden; mit einer Hand taten sie die Arbeit und mit der andern hielten sie die Waffen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140440607227906",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "12",
    "text": "Und ein jeglicher, der da bauete, hattesein Schwert an seine Lenden gegurtet und bauete also; und der mit der Posaune blies, war neben mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140441163464706",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "13",
    "text": "Und ich sprach zu den Ratsherren und Obersten und zum andern Volk. Das Werk ist grofi und weit, und wirsind zerstreuet aufder Mauer, feme voneinander.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140441723797506",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "14",
    "text": "An welchem Ort ihr nun die Posaune lauten horet, dahin versammelt euch zu uns. Unser Gott wird fur uns streiten;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140442320699394",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "15",
    "text": "so wollen wir am Werk arbeiten. Und ihre Halfte hielt die Spiefie von dem Aufgang der Morgenrote, bis die Sterne hervorkamen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140442891747330",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "16",
    "text": "Auch sprach ich zu der Zeit zum Volk: Ein jeglicher bleibe mit seinem Knaben uber Nacht zu Jerusalem, daß wir des Nachts der Hut und des Tages der Arbeit warten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140443447394306",
    "book": "nehemiah                           ",
    "chapter": "4",
    "verse": "17",
    "text": "Aber ich und meine Bruder und meine Knaben und die Manner an der Hut hinter mir, wir zogen unsere Kleider nicht aus; ein jeglicher lieli das Baden anstehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]