[
  {
    "id": "1138140444018900994",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "1",
    "text": "Und es erhub sich ein groli Geschrei des Volks und ihrer Weiber wider ihre Bruder, die Juden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140444578775042",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "2",
    "text": "Und waren etliche, die da sprachen: Unserer Sohne und Tochter sind viel; I a lit uns Getreide nehmen und essen, daß wir leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140445138124802",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "3",
    "text": "Aber etliche sprachen: Laüt uns unsere Acker, Weinberge und Hauser versetzen und Getreide nehmen in der Teurung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140445707665410",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "4",
    "text": "Etliche aber sprachen: Laüt uns Geld entlehnen auf Zinsen dem Konige auf unsere Acker und Weinberge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140446263050242",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "5",
    "text": "Denn unserer Bruder Leib ist wie unser Leib und ihre Kinder wie unsere Kinder; sonstwurden wir unsere Sohne und Tochter unterwerfen dem Dienst, und sind schon unserer Tochter etliche unterworfen, und ist kein Vermogen in unsern Handen; auch würden unsere Acker und Weinberge der andern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140446809620482",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "6",
    "text": "Da ich aber ihr Schreien und solche Worte horete, ward ich sehr zornig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140447367069698",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "7",
    "text": "Und mein Herz ward Rats mit mir, daß ich schalt die Ratsherren und die Obersten, und sprach zu ihnen: Wollt ihr einer auf den andern Wucher treiben? Und ich brachte eine groüe Gemeine wider sie                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140447915016194",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "8",
    "text": "und sprach zu ihnen: Wir haben unsere Bruder, die Juden, erkauft, die den Heiden verkauft waren, nach unserm Vermogen; und ihr wollt auch eure Bruder verkaufen, die wir zu uns gekauft haben? Da schwiegen sie und fanden nichts zu antworten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140448469254146",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "9",
    "text": "Und ich sprach: Es ist nicht gut, das ihr tut. Solltet ihr nicht in der Furcht Gottes wandeln urn der Schmach willen der Heiden, unserer Feinde?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140449030307842",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "10",
    "text": "Ich und meine Bruder und meine Knaben haben ihnen auch Geld getan und Getreide; den Wucher aber haben wir nachgelassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140449590181890",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "11",
    "text": "So gebt ihnen nun heutigestages wieder ihre Acker, Weinberge, Olgarten und Hauser und den Hundertsten am Gelde, am Getreide, am Most und am Ole, das ihr an ihnen gewuchert habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140450136522754",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "12",
    "text": "Da sprachen sie: Wir wollen's wiedergeben und wollen nichts von ihnen fordern und wollen tun, wie du gesagt hast. Und ich rief den Priestern und nahm einen Eid von ihnen, daß sie also tun sollten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140450675752962",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "13",
    "text": "Auch schuttelte ich meinen Busen aus und sprach: Also schuttele Gott aus jedermann von seinem Hause und von seiner Arbeit, der dies Wort nicht handhabet, daß er sei ausgeschuttelt und leer. Und die ganze Gemeine sprach: Amen! und lobeten den HERRN. Und das Volk tat also.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140451217899522",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "14",
    "text": "Auch von der Zeit an, da mirbefohlen ward, ein Landpfleger zu sein im Lande Juda, namlich vom zwanzigsten Jahr an bis in das zweiunddreilügste Jahr des Konigs Arthahsastha, das sind zwolf Jahre, nahrete ich mich und meine Bruder nicht von der Landpfleger Kost.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140451801202690",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "15",
    "text": "Denn die vorigen Landpfleger, die vor mir gewesen waren, hatten das Volk beschweret und hatten von ihnen genommen Brot und Wein, dazu auch vierzig Sekel Silbers; auch hatten ihre Knaben mit Gewalt gefahren uber das Volk. Ich tat aber nicht also urn der Furcht Gottes willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140452375134210",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "16",
    "text": "Auch arbeitete ich an der Mauer Arbeit und kaufte keinen Acker; und alle meine Knaben muliten daselbst an die Arbeit zuhauf kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140452921737218",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "17",
    "text": "Dazu waren der Juden und Obersten hundertundfunfzig an meinem Tische, die zu mir kommen waren aus den Heiden, die urn uns her sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140453460312066",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "18",
    "text": "Und man machte mir des Tages einen Ochsen und sechs erwahlte Schafe und Vogel und je inwendig zehn Tagen allerlei Wein die Menge. Noch forderte ich nicht der Landpfleger Kost, denn der Dienst war schwer auf dem Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140454022053890",
    "book": "nehemiah                           ",
    "chapter": "5",
    "verse": "19",
    "text": "Gedenke mir, mein Gott, zum besten alles, das ich diesem Volk getan habe!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]