[
  {
    "id": "1138140505942130690",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "1",
    "text": "Da nun herzukam der siebente Mond, und die Kinder Israel in ihren Stadten waren, versammelte sich das ganze Volk wie ein Mann auf die breite Gasse vor dem Wassertor und sprachen zu Esra, dem Schriftgelehrten, daß er das Gesetzbuch Mose holete, das der HERR Israel geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140506512490498",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "2",
    "text": "Und Esra, der Priester, brachte das Gesetz vor die Gemeine, beide Manner und Weiber, und alle, die es vernehmen konnten, am ersten Tage des siebenten Monden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140507083243522",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "3",
    "text": "und las drinnen auf der breiten Gasse, die vor dem Wassertor ist, von licht Morgen an bis auf den Mittag, vor Mann und Weib und wer es vernehmen konnte. Und des ganzen Volks Ohren waren zu dem Gesetzbuch gekehrt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140507650850818",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "4",
    "text": "Und Esra, der Schriftgelehrte, stund auf einem holzernen hohen Stuhl, den sie gemacht hatten zu predigen; und stund neben ihm Mathithja, Sema, Anaja, Uria, Hilkia und Maeseja zu seiner Rechten; aberzu seiner Linken Pedaja, Misael, Malchia, Hasum, Hasbadana, Sacharja und Mesullam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140508218261506",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "5",
    "text": "Und Esra tat das Buch auf vor dem ganzen Volk, denn er ragte uber alles Volk; und da er's auftat, stund alles Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140508809953282",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "6",
    "text": "Und Esra lobete den HERRN, den grolien Gott. Und alles Volk antwortete: Amen, Amen! mit ihren Handen empor; und neigeten sich und beteten den HERRN an mit dem Antlitz zur Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140509377626114",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "7",
    "text": "Und Jesua, Bani, Serebja, Jamin, Akub, Sabthai, Hodia, Maeseja, Klita, Asarja, Josabad, Hanan, Plaja und die Leviten machten das Volk, daß es aufs Gesetz merkete; und das Volk stund auf seiner Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140509938548738",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "8",
    "text": "Und sie lasen im Gesetzbuch Gottes klar und verstandlich, daß man's verstund, da man's las.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140510500749314",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "9",
    "text": "Und Nehemia, der da ist Hathirsatha, und Esra, der Priester, der Schriftgelehrte, und die Leviten, die das Volk aufmerken machten, sprachen zu allem Volk: Dieser Tag ist heilig dem HERRN, eurem Gott; darum seid nicht traurig und weinet nicht. Denn alles Volk weinete, da sie die Worte des Gesetzes horeten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140511069372418",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "10",
    "text": "Darum sprach erzu ihnen: Gehet hin und esset das Fette und trinket das Süüe; und sendet denen auch Teil, die nichts fur sich bereitet haben; denn dieser Tag ist heilig unserm HERRN; darum bekümmert euch nicht, denn die Freude am HERRN ist eure Starke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140511623708674",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "11",
    "text": "Und die Leviten stilleten alles Volk und sprachen: Seid stille, denn der Tag ist heilig; bekümmert euch nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140512167886850",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "12",
    "text": "Und alles Volk ging hin, daß es aüe, tranke und Teil sendete und eine groüe Freude machte; denn sie hatten die Worte verstanden, die man ihnen hatte kundgetan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140512696107010",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "13",
    "text": "Und des andern Tages versammelten sich die obersten Vater unter dem ganzen Volk und die Priester und Leviten zu Esra, dem Schriftgelehrten, daß er sie die Worte des Gesetzes unterrichtete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140513296187394",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "14",
    "text": "Und sie fanden geschrieben im Gesetz, daü der HERR durch Mose geboten hatte, daü die Kinder Israel in Laubhutten wohnen sollten auf das Fest im siebenten Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140513844789250",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "15",
    "text": "Und sie lielien es lautwerden und ausrufen in alien ihren Stadten und zu Jerusalem und sagen: Gehet hinaus auf die Berge und holet Olzweige, Balsamzweige, Myrtenzweige, Palmenzweige und Zweige von dichten Baumen, daü man Laubhutten mache, wie es geschrieben stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140514397126658",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "16",
    "text": "Und das Volk ging hinaus und holeten und machten ihnen Laubhutten, ein jeglicher auf seinem Dach und in ihren Hofen und in den Hofen am Hause Gottes und auf der breiten Gasse am Wassertor und auf der breiten Gasse am Tor Ephraim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140514955493378",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "17",
    "text": "Und die ganze Gemeine derer, die aus dem Gefangnis waren wiederkommen, machten Laubhutten und wohneten drinnen. Denn die Kinder Israel hatten seit der Zeit Josuas, des Sohns Nuns, bis auf diesen Tag nicht also getan; und war eine sehr groüe Freude.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140515538042882",
    "book": "nehemiah                           ",
    "chapter": "8",
    "verse": "18",
    "text": "Und ward im Gesetzbuch Gottes gelesen alle Tage, vom ersten Tage an bis auf den letzten, und hielten das Fest sieben Tage, und am achten Tage die Versammlung, wie sich’s gebuhrt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]