[
  {
    "id": 10974,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "1",
    "text": "This is the message that Habakkuk saw in vision."
  },
  {
    "id": 10975,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "2",
    "text": "Lord, how long do I have to cry out for help and you don't listen? I cry out, “Violence!” but you don't save us from it."
  },
  {
    "id": 10976,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "3",
    "text": "Why do you force me to see this wickedness and suffering? Why do you just observe such destruction and violence? Arguments and fighting happen right in front of me!"
  },
  {
    "id": 10977,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "4",
    "text": "As a result the law is paralyzed, and justice never wins. The wicked crowd out those who do right so that the course of justice is perverted."
  },
  {
    "id": 10978,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "5",
    "text": "Look around at the nations, watch and be surprised and amazed."
  },
  {
    "id": 10979,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "6",
    "text": "Watch! I am raising up the Babylonians,"
  },
  {
    "id": 10980,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "7",
    "text": "They are fearsome and terrifying, and so proud of themselves that they set their own rules."
  },
  {
    "id": 10981,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "8",
    "text": "Their horses are faster than leopards and fiercer than hungry wolves. Their cavalry charges, racing in from far away."
  },
  {
    "id": 10982,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "9",
    "text": "Here they come, all intent on violence. Their armies advance in frontal assault as rapidly as the desert wind, capturing so many prisoners they are like sand."
  },
  {
    "id": 10983,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "10",
    "text": "They mock kings and scoff at rulers. They laugh in scorn at fortresses—they pile up earth ramps and capture them."
  },
  {
    "id": 10984,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "11",
    "text": "Then they sweep on by like the wind and are gone. They are guilty because their own strength is their god."
  },
  {
    "id": 10985,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "12",
    "text": "Haven't you existed from eternity past? You are Lord my God, my Holy One, you do not die. Lord, you appointed them to execute judgment; God our Rock, you sent them to punish us."
  },
  {
    "id": 10986,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "13",
    "text": "Your eyes are too pure to look upon evil; you cannot stand the sight of wrong. So why do you put up with untrustworthy people? Why are you silent when the wicked destroy those who do less evil than they do?"
  },
  {
    "id": 10987,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "14",
    "text": "You make people become like fish in the sea, or like crawling insects, that have no ruler."
  },
  {
    "id": 10988,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "15",
    "text": "They drag everyone up with hooks, they pull them out with nets, catching them in dragnets. Then they happily celebrate."
  },
  {
    "id": 10989,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "16",
    "text": "They worship their nets as if they were gods, making sacrifices and burning incense to them, because by their nets they live in luxury, eating rich food."
  },
  {
    "id": 10990,
    "book": "habakkuk                                ",
    "chapter": "1",
    "verse": "17",
    "text": "Will they keep on unsheathing their swords forever, killing nations without mercy?"
  }
]