[
  {
    "id": 10991,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "1",
    "text": "I will climb my watchtower; I will take my place on the city wall. I will keep watch and see what he will say to me, how he will answer my grievances."
  },
  {
    "id": 10992,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "2",
    "text": "Then the Lord told me, Write down the vision, inscribe it on tablets, so it can be easily read.2:2 Literally, “so he who runs can read it.”"
  },
  {
    "id": 10993,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "3",
    "text": "For the vision is for a future time, it is about the end and it does not lie. If it seems slow in being fulfilled, wait for it, for it will definitely come—it will not be delayed!"
  },
  {
    "id": 10994,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "4",
    "text": "Look at those who are proud!"
  },
  {
    "id": 10995,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "5",
    "text": "In addition wealth provides no security. and like death they are never satisfied. They gather nations like possessions, swallowing up many peoples."
  },
  {
    "id": 10996,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "6",
    "text": "Won't all these peoples taunt them? They will ridicule them, saying, “What disaster is coming to you who pile up things that don't belong to you! You make yourselves rich by forcing debtors to pay! How long can you go on doing this?”"
  },
  {
    "id": 10997,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "7",
    "text": "Won't your debtors suddenly act? Won't they wake up to the situation and make you tremble? You will be plunder for them!"
  },
  {
    "id": 10998,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "8",
    "text": "Because you have plundered many nations, those who are left will plunder you—for the human blood you have shed and the destruction you brought on lands and cities, and those who lived there."
  },
  {
    "id": 10999,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "9",
    "text": "What disaster is coming to you who build houses through dishonest gain! You think you can place your “nest” so high it will be safe from disaster."
  },
  {
    "id": 11000,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "10",
    "text": "Your evil schemes have brought shame upon your families, by destroying many nations you have forfeited your own lives."
  },
  {
    "id": 11001,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "11",
    "text": "Even the stones in the wall cry out in condemnation, and the wooden rafters join in too."
  },
  {
    "id": 11002,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "12",
    "text": "What disaster is coming to you who build cities with bloodshed, who found cities built on wickedness!"
  },
  {
    "id": 11003,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "13",
    "text": "Hasn't the Lord Almighty decided that all the hard work of such nations is going to be burned up—that they wear themselves out for nothing?"
  },
  {
    "id": 11004,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "14",
    "text": "For the earth will be filled with the knowledge of the Lord's glory as the waters fill the sea."
  },
  {
    "id": 11005,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "15",
    "text": "What disaster is coming to you who make your neighbors drunk! You force your cup of anger"
  },
  {
    "id": 11006,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "16",
    "text": "In turn you will be filled with shame instead of glory. Drink and expose your nakedness!"
  },
  {
    "id": 11007,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "17",
    "text": "As you destroyed the forests of Lebanon you will also be destroyed; you hunted the animals there, and now they will hunt"
  },
  {
    "id": 11008,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "18",
    "text": "What use is a wooden idol carved by human hands, or a metal image that teaches lies? What is the point of their makers trusting in their own handiwork, creating idols that can't speak?"
  },
  {
    "id": 11009,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "19",
    "text": "What disaster is coming to you who say to something made of wood, “Wake up!” or to lifeless stone, “Get up!” Can it teach you anything? Look at it! It's covered with gold and silver, but there is no life inside it."
  },
  {
    "id": 11010,
    "book": "habakkuk                                ",
    "chapter": "2",
    "verse": "20",
    "text": "But the Lord is in his holy Temple; let all the earth be silent in his presence."
  }
]