[
  {
    "id": 2109,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "1",
    "text": "Sometime later, during the third year, a message from the Lord came to Elijah: “Go and appear before Ahab, and I will send rain on the earth.”"
  },
  {
    "id": 2110,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "2",
    "text": "So Elijah went to appear before Ahab. In the meantime the famine had become severe in Samaria."
  },
  {
    "id": 2111,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "3",
    "text": "Ahab summoned Obadiah, the manager of his palace (Obadiah was a very sincere believer in the Lord."
  },
  {
    "id": 2112,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "4",
    "text": "While Jezebel was busy killing the Lord's prophets, Obadiah had taken one hundred prophets and hidden them, fifty in each of two caves, and had provided them with food and water.)"
  },
  {
    "id": 2113,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "5",
    "text": "Ahab told Obadiah, “Go throughout the country and check all the springs and valleys. Perhaps we can find some grass to keep the horses and mules alive so we will not lose any of the animals.”"
  },
  {
    "id": 2114,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "6",
    "text": "So they divided the land between them. Ahab went in one direction, and Obadiah the other."
  },
  {
    "id": 2115,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "7",
    "text": "As Obadiah went on his way, Elijah came to meet him. Obadiah recognized him, bowed down to the ground, and said, “Is it you, my lord Elijah?”"
  },
  {
    "id": 2116,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "8",
    "text": "“It's me,” Elijah replied. “Go and tell your master, ‘Elijah is here.’”"
  },
  {
    "id": 2117,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "9",
    "text": "“How have I sinned that you are handing me, your servant, over to Ahab to be killed?"
  },
  {
    "id": 2118,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "10",
    "text": "As the Lord your God lives, there's no nation or kingdom where my master hasn't sent someone to search for you. When a nation or kingdom said you weren't there, he made them swear that they couldn't find you."
  },
  {
    "id": 2119,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "11",
    "text": "And now you're telling me to go to my master and announce, ‘Elijah is here!’"
  },
  {
    "id": 2120,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "12",
    "text": "I have no idea where the Spirit of the Lord will take you after I leave you. If I go and tell Ahab and then he can't find you, he's going to kill me, even though I, your servant, have worshiped the Lord since I was young."
  },
  {
    "id": 2121,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "13",
    "text": "Didn't you hear, my lord, what I did when Jezebel was busy killing the Lord's prophets? I hid a hundred of the Lord's prophets, fifty in each of two caves, and provided them with food and water."
  },
  {
    "id": 2122,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "14",
    "text": "And now you're telling me to go to my master and announce, ‘Elijah is here.’ He's going to kill me!”"
  },
  {
    "id": 2123,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "15",
    "text": "Elijah replied, “As the Lord Almighty lives, the one I serve, I will definitely appear before Ahab today.”"
  },
  {
    "id": 2124,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "16",
    "text": "So Obadiah went to meet Ahab and told him, and then Ahab went to meet Elijah."
  },
  {
    "id": 2125,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "17",
    "text": "When Ahab saw Elijah, he said to him, “Is that you—you who are causing trouble for Israel?”"
  },
  {
    "id": 2126,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "18",
    "text": "“I'm not causing trouble for Israel,” Elijah replied. “It's you and your father's family! You have rejected the Lord's commands and are worshiping the Baals."
  },
  {
    "id": 2127,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "19",
    "text": "Now call together all of Israel and meet me on Mount Carmel, along with the four hundred and fifty prophets of Baal and the four hundred prophets of Asherah, who are supported by Jezebel.”"
  },
  {
    "id": 2128,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "20",
    "text": "So Ahab summoned all of Israel and also gathered the prophets on Mount Carmel."
  },
  {
    "id": 2129,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "21",
    "text": "Elijah approached the people and asked them, “How long will you hobble along, hesitating between two opposite beliefs? If the Lord is God, then follow him. But if Baal is God, then follow him.” But the people didn't answer."
  },
  {
    "id": 2130,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "22",
    "text": "Then Elijah told them, “I am the only one left of the Lord's prophets—just me alone—but Baal has four hundred and fifty prophets."
  },
  {
    "id": 2131,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "23",
    "text": "Provide us with two bulls. Let the prophets of Baal choose for themselves the one they want, and have them cut it into pieces and place it on the firewood. But don't set fire to it. I will prepare the other bull and place it on the firewood but I won't set fire to it."
  },
  {
    "id": 2132,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "24",
    "text": "Then you call on your god by name, and I will call on the Lord by name. The god who replies by sending fire—he is God.” Then all the people said, “We agree to what you say.”18:24. “We agree to what you say”: literally “the word is good.” Perhaps a more modern colloquialism would be “good idea.”"
  },
  {
    "id": 2133,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "25",
    "text": "Elijah said to the prophets of Baal, “You choose one of the bulls and prepare it first, because there are so many of you. Call on your god by name, but don't light the fire.”"
  },
  {
    "id": 2134,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "26",
    "text": "So they took the bull provided and prepared it. Then they called on Baal by name from morning until noon. “Baal, answer us!” they pleaded. But no voice was heard, no one answered. They hobbled18:26. “Hobbled”: the word is the same used in verse 21 for their wavering between two beliefs. It is used here to describe the wayward, stumbling dance of these pagan priests who became increasingly disorientated as they tried to make their “god” answer them. in a dance around the altar they had made."
  },
  {
    "id": 2135,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "27",
    "text": "At noon Elijah began to mock them. “Shout really loud!” he said. “Isn't he meant to be a god? Maybe he's meditating, or he's gone to the bathroom, or he's away on a trip! Maybe he's asleep and has to be woken up!”"
  },
  {
    "id": 2136,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "28",
    "text": "They shouted even louder and cut themselves with swords and spears until they bled. This was their usual way of worshiping."
  },
  {
    "id": 2137,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "29",
    "text": "Noon came and went, and they went on with their manic “prophesying” until the time18:29. Around 3 pm. of the evening sacrifice. But no voice was heard, no one answered, no one was listening."
  },
  {
    "id": 2138,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "30",
    "text": "Then Elijah told everyone, “Come over here to me.” They went over to him, and he repaired the altar of the Lord that had been torn down."
  },
  {
    "id": 2139,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "31",
    "text": "Elijah took twelve stones to represent the tribes of the sons of Jacob. (Jacob was the one who received the Lord's message that said, “Israel shall be your name.”)"
  },
  {
    "id": 2140,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "32",
    "text": "With the stones he built an altar in the Lord's name. He dug a ditch around it that could hold two seahs of seed."
  },
  {
    "id": 2141,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "33",
    "text": "He put the wood in place, cut the bull into pieces, and laid it on the wood. Then he told them, “Fill up four large jars with water and pour it over the offering and the wood.”"
  },
  {
    "id": 2142,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "34",
    "text": "“Do it again,” he said. So they did. “Do it for a third time,” he said. So they did it for the third time."
  },
  {
    "id": 2143,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "35",
    "text": "The water ran down all over the altar and even filled the ditch."
  },
  {
    "id": 2144,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "36",
    "text": "At the time of the evening sacrifice, the prophet Elijah went over to the altar and prayed: “Lord, God of Abraham, Isaac, and Israel, demonstrate today that you are God in Israel, that I am your servant, and that everything I have done has been at your command."
  },
  {
    "id": 2145,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "37",
    "text": "Answer me, Lord! Answer me, so that these people will know that you, Lord, are God, and that you are bringing them back to you.”"
  },
  {
    "id": 2146,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "38",
    "text": "Then the fire of the Lord came down and burned up the sacrifice, the wood, the stones, and the soil—it even licked up the water in the ditch!"
  },
  {
    "id": 2147,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "39",
    "text": "When all the people saw this, they fell facedown on the ground and shouted, “The Lord, he is God! The Lord, he is God!”"
  },
  {
    "id": 2148,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "40",
    "text": "Then Elijah ordered them, “Grab hold of the prophets of Baal. Don't let any escape!” They grabbed them, and Elijah brought them down to the Kishon Valley and killed them there."
  },
  {
    "id": 2149,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "41",
    "text": "Elijah told Ahab, “Go and eat and drink, for I hear the sound of a heavy rain coming.”"
  },
  {
    "id": 2150,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "42",
    "text": "So Ahab went to eat and drink, but Elijah went to the top of Carmel. There he bent down to the ground, putting his face between his knees."
  },
  {
    "id": 2151,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "43",
    "text": "“Go and look toward the sea,” he told his servant. The man went and looked. “There's nothing there,” he said. Seven times Elijah told him, “Go and look again.”"
  },
  {
    "id": 2152,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "44",
    "text": "The seventh time the servant came back and said, “I saw a small cloud the size of a man's hand coming up from the sea.” So Elijah said, “Run to Ahab and tell him, ‘Get your chariot ready and go down before the rain stops you.’”"
  },
  {
    "id": 2153,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "45",
    "text": "Very quickly the sky grew dark with clouds, the wind blew, heavy rain started falling, and Ahab rode down to Jezreel."
  },
  {
    "id": 2154,
    "book": "firstKings                              ",
    "chapter": "18",
    "verse": "46",
    "text": "The Lord gave his power to Elijah—he tucked his cloak into his belt and ran ahead of Ahab all the way to Jezreel."
  }
]