[
  {
    "id": 7538,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "1",
    "text": "Four hundred and eighty years after the Israelites left Egypt, in the fourth year of King Solomon's reign, in the month of Ziv, Solomon began building the Temple of the Lord."
  },
  {
    "id": 7539,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "2",
    "text": "The Temple King Solomon built for the Lord measured sixty cubits long by twenty cubits wide by thirty cubits high."
  },
  {
    "id": 7540,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "3",
    "text": "The entrance room at the front of the Temple was twenty cubits wide. It ran the whole width of the Temple and projected out ten cubits in front of the Temple."
  },
  {
    "id": 7541,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "4",
    "text": "He had latticed windows made to be placed high up in the Temple."
  },
  {
    "id": 7542,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "5",
    "text": "He also had a structure built against the outer wall of the Temple, both the outer and the inner sanctuary, to provide a series of side rooms."
  },
  {
    "id": 7543,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "6",
    "text": "The ground floor measured five cubits wide, the first floor six cubits, and the second floor seven cubits. In addition he had offset ledges placed all the way around the outside, so that beams would not have to be inserted into the Temple walls."
  },
  {
    "id": 7544,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "7",
    "text": "When the Temple was built the stones were finished at the quarry so that no noise from any hammer, ax, or any iron tool was heard in the Temple during construction."
  },
  {
    "id": 7545,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "8",
    "text": "The entrance to the ground floor was on the south side of the Temple. Stairs led to the first floor, and then on to the second floor."
  },
  {
    "id": 7546,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "9",
    "text": "So Solomon finished building the Temple, covering it with a roof made of cedar rafters and planks."
  },
  {
    "id": 7547,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "10",
    "text": "He built the external structure along the whole of the Temple. It was five cubits high, joined to the Temple with cedar joists."
  },
  {
    "id": 7548,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "11",
    "text": "The Lord sent this message to Solomon, telling him,"
  },
  {
    "id": 7549,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "12",
    "text": "“About this Temple you are building: if you follow what I have said, fulfilling my requirements and keeping my commandments in what you do, I will keep the promise I made to your father David through you."
  },
  {
    "id": 7550,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "13",
    "text": "I will live among the Israelites and will not abandon Israel, my people.”"
  },
  {
    "id": 7551,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "14",
    "text": "Solomon finished building the Temple."
  },
  {
    "id": 7552,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "15",
    "text": "He lined the walls with cedar panels from floor to ceiling and he covered the floor of the Temple with cypress boards."
  },
  {
    "id": 7553,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "16",
    "text": "He sectioned off twenty cubits at the rear of the Temple with boards of cedar from floor to ceiling, making an inner sanctuary as the Most Holy Place."
  },
  {
    "id": 7554,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "17",
    "text": "The main Temple in front of this room measured forty cubits long."
  },
  {
    "id": 7555,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "18",
    "text": "The cedar panels inside the Temple were decorated with carvings of gourds and open flowers. Everything was lined with cedar—none of the stone was visible."
  },
  {
    "id": 7556,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "19",
    "text": "He also had the inner sanctuary made within the Temple where the Ark of the Lord's Agreement would be placed."
  },
  {
    "id": 7557,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "20",
    "text": "The inner sanctuary measured twenty cubits long, twenty cubits wide, and twenty cubits high. He had the interior covered with a coating with pure gold, as well as the altar of cedar."
  },
  {
    "id": 7558,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "21",
    "text": "Solomon had the whole of the inside of the Temple covered with pure gold, He had gold chains stretched across the front of the inner sanctuary, which was also covered with gold."
  },
  {
    "id": 7559,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "22",
    "text": "He covered the whole inside of the Temple with a coating of gold until it was all finished. He also covered with gold the entire altar for the inner sanctuary."
  },
  {
    "id": 7560,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "23",
    "text": "He had two cherubim made out of olive wood for the inner sanctuary, each one ten cubits tall."
  },
  {
    "id": 7561,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "24",
    "text": "Both wings of the cherub measured five cubits, making a total wingspan of ten cubits."
  },
  {
    "id": 7562,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "25",
    "text": "The other cherub was also ten cubits tall, since they were identical both in size and shape."
  },
  {
    "id": 7563,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "26",
    "text": "Both cherubs were ten cubits tall."
  },
  {
    "id": 7564,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "27",
    "text": "He had the cherubim placed inside the inner sanctuary of the Temple. Since their wings were fully spread, a wing of the first cherub touched one wall, a wing of the second cherub touched the other wall, and in the middle of the Temple their wings touched."
  },
  {
    "id": 7565,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "28",
    "text": "The cherubim were also covered with a gold coating."
  },
  {
    "id": 7566,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "29",
    "text": "He had all the Temple walls, both the inner and outer sanctuaries, carved with designs of cherubim, palm trees, and open flowers."
  },
  {
    "id": 7567,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "30",
    "text": "He also had the floor of the Temple covered with gold, both the inner and outer sanctuaries."
  },
  {
    "id": 7568,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "31",
    "text": "He had doors of olive wood made for the entrance to the inner sanctuary, together with a lintel and doorposts that had five sides."
  },
  {
    "id": 7569,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "32",
    "text": "These olive wood double doors had carved into them designs of cherubim, palm trees, and open flowers. The cherubim and palm trees carvings were covered with beaten gold."
  },
  {
    "id": 7570,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "33",
    "text": "Similarly he had four-sided doorposts of olive wood made for the entrance to the sanctuary."
  },
  {
    "id": 7571,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "34",
    "text": "Its doors were made of cypress wood, each with two hinged panels."
  },
  {
    "id": 7572,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "35",
    "text": "He had them carved with designs of cherubim, palm trees, and open flowers, and covered them with gold beaten evenly over the carvings."
  },
  {
    "id": 7573,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "36",
    "text": "Solomon had the inner courtyard built with three courses of dressed stone and one of cedar beams."
  },
  {
    "id": 7574,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "37",
    "text": "The foundation of the Lord's Temple was laid in the fourth year of Solomon's reign, in the month of Ziv."
  },
  {
    "id": 7575,
    "book": "firstKings                              ",
    "chapter": "6",
    "verse": "38",
    "text": "The Temple was finished exactly as specified and planned in Solomon's eleventh year, in the eighth month, the month of Bul. So it took him seven years to build the Temple."
  }
]