[
  {
    "id": "1138152643654647810",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "1",
    "text": "Das da von Anfang war, das wir gehoret haben, das wir gesehen haben mit unsern Augen, das wir beschauet haben, und unsere Hande betastet haben, vom Wort des Lebens                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152644190502914",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "2",
    "text": "(und das Leben ist erschienen, und wir haben gesehen und zeugen und verkundigen euch das Leben, das ewig ist, welches war bei dem Vater und ist uns erschienen);                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152644709777410",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "3",
    "text": "was wir gesehen und gehoret haben: das verkundigen wir euch, auf daß auch ihr mit uns Gemeinschaft habet, und unsere Gemeinschaft sei mit dem Vater und mit Sohn, Jesu Christo.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152645231542274",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "4",
    "text": "Und solches schreiben wir euch, auf daß eure Freude vollig sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152645747310594",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "5",
    "text": "Und das ist die Verkundigung, die wir von ihm gehoret haben und euch verkundigen, dafi Gott ein Licht ist, und in ihm keine Finsternis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152646284705794",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "6",
    "text": "So wir sagen, daß wir Gemeinschaft mit ihm haben, und wandeln in Finsternis, so lugen wir und tun nicht die Wahrheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152646802440194",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "7",
    "text": "So wir aber im Licht wandeln, wie er im Lichte ist, so haben wir Gemeinschaft untereinander, und das Blut Jesu Christi, seines Sohnes, macht uns rein von aller Sünde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152647331774466",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "8",
    "text": "So wir sagen, wir haben keine Sünde, so verfuhren wir uns selbst, und die Wahrheit ist nicht in uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152647862747138",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "9",
    "text": "So wir aber unsere Sünde bekennen, so ist er treu und gerecht, daß er uns die Sünde vergibt und reiniget uns von aller Untugend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152648391098370",
    "book": "firstjohn                          ",
    "chapter": "1",
    "verse": "10",
    "text": "So wir sagen, wir haben nicht gesündiget, so machen wir ihn zum Lügner, und sein Wort ist nicht in uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]