[
  {
    "id": "1138152677352767490",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "1",
    "text": "Ihr Lieben, glaubet nicht einem jeglichen Geist, sondern prufet die Geister, ob sie von Gott sind; denn es sind viel falsche Propheten ausgegangen in die Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152677849956354",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "2",
    "text": "Daran sollt ihr den Geist Gottes erkennen: Ein jeglicher Geist, der da bekennet, daß Jesus Christus ist in das Fleisch kommen, der ist von Gott;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152678488539138",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "3",
    "text": "und ein jeglicher Geist, der da nicht bekennet, daß Jesus Christus ist in das Fleisch kommen, der ist nicht von Gott. Und das ist der Geist des Widerchrists, von welchem ihr habt gehoret, daß er kommen werde, und ist jetzt schon in der Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152679028228098",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "4",
    "text": "Kindlein, ihrseid von Gott und habtjene überwunden; denn der in euch ist, ist grolier, denn der in der Welt ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152679573880834",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "5",
    "text": "Sie sind von der Welt; darum reden sie von der Welt, und die Welt horet sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152680103378946",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "6",
    "text": "Wir sind von Gott, und wer Gott erkennet, der horet uns; welcher nicht von Gott ist, der horet uns nicht. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152680658173954",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "7",
    "text": "Ihr Lieben, lasset uns untereinander liebhaben; denn die Liebe ist von Gott; und wer liebhat, der ist von Gott geboren und kennet Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152681186492418",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "8",
    "text": "Wer nicht liebhat, der kennet Gott nicht; denn Gott ist die Liebe:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152681745580034",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "9",
    "text": "Daran ist erschienen die Liebe Gottes gegen uns, daß Gott seinen eingebornen Sohn gesandt hat in die Welt, daß wir durch ihn leben sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152682291757058",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "10",
    "text": "Darinnen stehet die Liebe, nicht daß wir Gott geliebet haben, sondern dad er uns geliebet hat und gesandt seinen Sohn zur Versohnung fur unsere Sünden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152682829643778",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "11",
    "text": "Ihr Lieben, hat uns Gottalso geliebet, sosollen wir uns auch untereinander lieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152683369234434",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "12",
    "text": "Niemand hatßottjemals gesehen. So wir uns untereinander lieben, so bleibet Gott in uns, und seine Liebe ist vollig in uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152683915968514",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "13",
    "text": "Daran erkennen wir, daß wir in ihm bleiben und er in uns, dad er uns von seinem Geist gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152684454608898",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "14",
    "text": "Und wir haben gesehen und zeugen, dad der Vater den Sohn gesandt hat zum Heiland der Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152684982763522",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "15",
    "text": "Welcher nun bekennet, dad Jesus Gottes Sohn ist, in dem bleibet Gott und er in Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152685530939394",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "16",
    "text": "Und wir haben erkannt und geglaubet die Liebe, die Gott zu uns hat. Gott ist die Liebe; und wer in der Liebe bleibet, der bleibet in Gott und Gott in ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152686081015810",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "17",
    "text": "Daran ist die Liebe vollig bei uns, auf dad wir eine Freudigkeit haben am Tage des Gerichts; denn gleichwie er ist, so sind auch wir in dieser Welt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138152686593343490",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "18",
    "text": "Furcht ist nicht in der Liebe, sondern die vollige Liebe treibet die Furcht aus; denn die Furcht hat Pein. Wer sich aber furchtet, der ist nicht vollig in der Liebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152687089483778",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "19",
    "text": "Lasset uns ihn lieben; denn er hat uns erst geliebet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152687613280258",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "20",
    "text": "So jemand spricht: Ich liebe Gott, und hasset seinen Bruder, der ist ein Lugner; denn wer seinen Bruder nicht liebet, den er siehet, wie kann er Gott lieben, den er nicht siehet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138152688140877826",
    "book": "firstjohn                          ",
    "chapter": "4",
    "verse": "21",
    "text": "Und dies Gebot haben wir von ihm, dad, wer Gott liebet, dad der auch seinen Bruder liebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]