[
  {
    "id": "1138152688658808834",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "1",
    "text": "Wer da glaubet, dad Jesus sei der Christus, der ist von Gott geboren. Und wer da liebet den, der ihn geboren hat, der liebet auch den, der von ihm geboren ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152689189257218",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "2",
    "text": "Daran erkennen wir, dad wir Gottes Kinder lieben, wenn wir Gott lieben und seine Gebote halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138152689712955394",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "3",
    "text": "Denn das ist die Liebe zu Gott, dad wir seine Gebote halten; und seine Gebote sind nicht schwer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138152690252578818",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "4",
    "text": "Denn alles, was von Gott geboren ist, uberwindet die Welt; und unser Glaube ist der Sieg, der die Welt uberwunden hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152690784468994",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "5",
    "text": "Wer ist aber, der die Welt uberwindet ohne der da glaubet, dad Jesus Gottes Sohn ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138152691308167170",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "6",
    "text": "Dieser ist's, der da kommt mit Wasser und Blut, Jesus Christus, nicht mit Wasser allein, sondern mit Wasser und Blut. Und der Geist ist's, der da zeuget, dad Geist Wahrheit ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152691834683394",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "7",
    "text": "Denn drei sind, die da zeugen im Himmel: der Vater, das Wort und der Heilige Geist; und diese drei sind eins.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138152692368441346",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "8",
    "text": "Und drei sind, die da zeugen auf Erden: der Geist und das Wasser und das Blut; und die drei sind beisammen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152692937621506",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "9",
    "text": "So wir der Menschen Zeugnis annehmen, so ist Gottes Zeugnis grafter; denn Gottes Zeugnis ist das, das er gezeuget hat von seinem Sohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138152693503623170",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "10",
    "text": "Wer da glaubet an den Sohn Gottes, der hat solch Zeugnis bei sich. Wer Gott nicht glaubet, der macht ihn zum Lugner; denn er glaubet nicht dem Zeugnis, das Gott zeuget von seinem Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138152694066085890",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "11",
    "text": "Und das ist das Zeugnis, daß uns Gott das ewige Leben hat gegeben, und solches Leben ist in seinem Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138152694604365826",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "12",
    "text": "Wer den Sohn Gottes hat, der hat das Leben; wer den Sohn Gottes nicht hat, der hat das Leben nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152695147266050",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "13",
    "text": "Solches hab' ich euch geschrieben, die ihr glaubet an den Namen des Sohnes Gottes, auf daß ihr wisset, daß ihr das ewige Leben habet, und daß ihr glaubet an den Namen des Sohnes Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138152695691411458",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "14",
    "text": "Und das ist die Freudigkeit, die wir haben zu ihm, daß, so wir etwas bitten nach seinem Willen, so horet er uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152696217632770",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "15",
    "text": "Und so wir wissen, daß er uns horet, was wir bitten, so wissen wir, daß wir die Bitten haben, die wir von ihm gebeten haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138152696746541058",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "16",
    "text": "So jemand siehet seinen Bruder sundigen, eine Sunde nicht zum Tode, der mag bitten; so wird er geben das Leben denen, die da sundigen nicht zum Tode. Es ist eine Sunde zum Tode; dafür sage ich nicht, daß jemand bitte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138152697273614338",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "17",
    "text": "Alle Untugend ist Sunde; und es ist etliche Sunde nicht zum Tode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138152697797541890",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "18",
    "text": "Wir wissen, daß, wer von Gott geboren ist, der sundiget nicht, sondern wer von Gott geboren ist, der bewahret sich, und der Arge wird ihn nicht antasten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138152698319634434",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "19",
    "text": "Wir wissen, daß wir von Gott sind; und die ganze Welt liegt im Argen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138152698877771778",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "20",
    "text": "Wir wissen aber, daß der Sohn Gottes kommen ist und hat uns einen Sinn gegeben, daß wir erkennen den Wahrhaftigen und sind in dem Wahrhaftigen, in seinem Sohn Jesu Christo. Dieser ist der wahrhaftige Gott und das ewige Leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138152699399438338",
    "book": "firstjohn                          ",
    "chapter": "5",
    "verse": "21",
    "text": "Kindlein, hütet euch vor den Abgottern! Amen. Der zweite Brief des Johannes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]