[
  {
    "id": "1138124061620109314",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "1",
    "text": "Das sind die Worte, die Mose redete zum ganzen Israel jenseit des Jordans in der Wuste, auf dem Gefilde gegen dem Schilfmeer, zwischen Paran und Thophel, Laban, Hazeroth und Disahab,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124062160027650",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "2",
    "text": "elf Tagreisen von Horeb durch den Weg des Gebirges Seir bis gen Kades-Barnea.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124062695358466",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "3",
    "text": "Und es geschah im vierzigsten Jahr, am ersten Tage des elften Monden, da redete Mose mit den Kindern Israel alles, wie ihm der HERR an sie geboten hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124063230459906",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "4",
    "text": "nachdem er Sihon, den Konig der Amoriter, geschlagen hatte, derzu Hesbon wohnete, dazu Og, den Konig zu Basan, derzu Astharoth und zu Edrei wohnete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124063767920642",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "5",
    "text": "Jenseit des Jordans im Lande der Moabiter fing an Mose auszulegen dies Gesetz, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124064272941058",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "6",
    "text": "Der HERR, unser Gott, redete mit uns am Berge Horeb und sprach: Ihr seid lange genug an diesem Berge gewesen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124064803454978",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "7",
    "text": "wendet euch und ziehet hin, daß ihr zu dem Gebirge der Amoriter kommet und zu alien ihren Nachbarn im Gefilde, auf Bergen und in Grunden, gegen Mittag und gegen die Anfurt des Meers im Lande Kanaan, und zum Berge Libanon bis an das grolie Wasser Phrath.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124065326497794",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "8",
    "text": "Siehe da, ich habe euch das Land, das da vor euch liegt, gegeben; gehet hinein und nehmet es ein, das der HERR euren Vatern, Abraham, Isaak und Jakob, geschworen hat, daß er's ihnen und ihrem Samen nach ihnen geben wollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124065912127490",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "9",
    "text": "Da sprach ich zu derselben Zeit zu euch: Ich kann euch nicht allein ertragen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124066454437890",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "10",
    "text": "denn der HERR euer Gott, hat euch gemehret, daß ihr heutigestages seid wie die Menge der Sterne am Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124066971844610",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "11",
    "text": "Der HERR, eurer Vater Gott, mache euer noch viel tausend mehr und segne euch, wie er euch geredet hat!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124067468476418",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "12",
    "text": "Wie kann ich allein solche Mühe und Last und Hader von euch ertragen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124068026089474",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "13",
    "text": "Schaffet herweise, verstandige und erfahrene Leute unter euren Stammen, die will ich uber euch zu Hauptern setzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124068603068418",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "14",
    "text": "Da antwortetet ihr mir und sprachet: Das istein gut Ding, davon du sagest, daß du es tun willst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124069133549570",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "15",
    "text": "Da nahm ich die Haupter eurer Stamme, weise und erfahrene Manner, und setzte sie uber euch zu Hauptern, uber tausend, uber hundert, uber fünfzig und uber zehn, und Amtleute unter euren Stammen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124069652430850",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "16",
    "text": "und gebot euren Richtern zur selben Zeit und sprach: Verhoret eure Bruder und richtet recht zwischen jedermann und seinem Bruder und dem Fremdling.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124070178717698",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "17",
    "text": "Keine Person sollt ihr im Gericht ansehen, sondern sollt den Kleinen horen wie den Groften und vor niemandes Person euch scheuen. Denn das Gerichtamt ist Gottes. Wird aber euch eine Sache zu hart sein, die lasset an mich gelangen, daß ich sie hore.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124070708740098",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "18",
    "text": "Also gebot ich euch zu der Zeit alles, was ihrtun solltet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124071232733186",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "19",
    "text": "Da zogen wir aus von Horeb und wandelten durch die ganze Wuste, die graft und grausam ist, wie ihr gesehen habt, auf der Strafte zum Gebirge der Amoriter, wie uns der HERR, unser Gott, geboten hatte, und kamen bis gen Kades-Barnea.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124071763247106",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "20",
    "text": "Da sprach ich zu euch: Ihr seid an das Gebirge der Amoriter kommen, das uns der HERR, unser Gott, geben wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124072287830018",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "21",
    "text": "Siehe da das Land vor dir, das der HERR, dein Gott, dirgegeben hat; zeuch hinauf und nimm's ein, wie der HERR, deiner Vater Gott, dir geredet hat. Furchte dich nicht und laft dir nicht grauen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124072830926850",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "22",
    "text": "Da kamet ihr zu mir alle und sprachet: Laftt uns Manner vor uns hinsenden, die uns das Land erkunden und uns wieder sagen, durch welchen Weg wir hineinziehen sollen, und die Stadte, da wir einkommen sollen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124073379463170",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "23",
    "text": "Das gefiel mirwohl und nahm aus euch zwolf Manner, von jeglichem Stamm einen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124073872195586",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "24",
    "text": "Da dieselbigen weggingen und hinaufzogen auf das Gebirge und an den Bach Eskol kamen, da besahen sie es                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124074422140930",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "25",
    "text": "und nahmen der Fruchte des Landes mit sich und brachten sie herab zu uns; und sagten uns wieder und sprachen: Das Land ist gut, das der HERR, unser Gott, uns gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124074963107842",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "26",
    "text": "Aber ihr wolltet nicht hinaufziehen und wurdet ungehorsam dem Munde des HERRN, eures Gottes;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124075506958338",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "27",
    "text": "und murretet in euren Hutten und sprachet: Der HERR ist uns gram; darum hat er uns aus Agyptenland gefuhret, daß er uns in der Amoriter Hande gabe zu vertilgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124076039634946",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "28",
    "text": "Wo sollen wir hinauf? Unsere Bruder haben unser Herz verzagt gemacht und gesagt, das Volk sei grafter und hoher denn wir; die Stadte seien graft und bis an den Himmel vermauert; dazu haben wir die Kinder Enakim daselbst gesehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124076542918658",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "29",
    "text": "Ich sprach aber zu euch: Entsetzet euch nicht und furchtet euch nicht vor ihnen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124077076185090",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "30",
    "text": "Der HERR, euer Gott, zeucht vor euch hin und wird fur euch streiten, wie er mit euch getan hat in Agypten vor euren Augen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124077592182786",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "31",
    "text": "und in der Wuste, da du gesehen hast, wie dich der HERR, dein Gott, getragen hat, wie ein Mann seinen Sohn tragt, durch alien Weg, daher ihr gewandelt habt, bis ihr an diesen Ort kommen seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124078116077570",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "32",
    "text": "Aber das gait nichts bei euch, daß ihr an den HERRN, euren Gott, hattet geglaubet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124078671200258",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "33",
    "text": "der vor euch her ging, euch die Statte zu weisen, wo ihr euch lagern solltet, des Nachts im Feuer, daß ereuch den Weg zeigete, darinnen ihrgehen solltet, und des Tages in der Wolke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124079224225794",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "34",
    "text": "Als aber der HERR euer Geschrei horete, ward er zornig und schwur und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124079753527298",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "35",
    "text": "Es soil keiner dieses bosen Geschlechts das gute Land sehen, das ich ihren Vatern zu geben geschworen habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124080272703490",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "36",
    "text": "ohne Kaleb, der Sohn Jephunnes, der soil es sehen, und ihm will ich geben das Land, darauf er getreten hat, und seinen Kindern, darum daß er treulich dem HERRN gefolget hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124080808001538",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "37",
    "text": "Auch ward der HERR uber mich zornig urn euretwillen und sprach: Du sollst auch nicht hineinkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124081339891714",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "38",
    "text": "Aber Josua, der Sohn Nuns, der dein Diener ist, der soil hineinkommen. Denselben starke; denn er soil Israel das Erbe austeilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124081863852034",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "39",
    "text": "Und eure Kinder, davon ihr sagtet, sie würden ein Raub werden, und eure Sohne, die heutigestages weder Gutes noch Boses verstehen, die sollen hineinkommen; denselben will ich's geben, und sie sollen es einnehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124082427494402",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "40",
    "text": "Ihr aber wendet euch und ziehet nach der Wuste den Weg zum Schilfmeer!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124082984189954",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "41",
    "text": "Da antwortetet ihr und sprachet zu mir: Wir haben an dem HERRN gesundiget; wirwollen hinauf und streiten, wie uns der HERR, unser Gott, geboten hat. Da ihr euch nun rustetet, ein jeglicher mit seinem Harnisch, und waret an dem, daß ihr hinaufzoget aufs Gebirge,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124083515588610",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "42",
    "text": "sprach der HERR zu mir: Sage ihnen, daß sie nicht hinaufziehen, auch nicht streiten; denn ich bin nicht unter euch; auf daß ihr nicht geschlagen werdet vor euren Feinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124084059242498",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "43",
    "text": "Da ich euch das sagte, gehorchtet ihr nicht und wurdet ungehorsam dem Munde des HERRN und waret vermessen und zoget hinauf aufs Gebirge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124084600438786",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "44",
    "text": "Da zogen die Amoriter aus, die auf dem Gebirge wohneten, euch entgegen, und jagten euch, wie die Bienen tun, und schlugen euch zu Seir bis gen Horma.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124085163360258",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "45",
    "text": "Da ihr nun wiederkamet und weinetet vor dem HERRN, wollte der HERR eure Stimme nicht horen und neigete seine Ohren nicht zu euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124085727690754",
    "book": "deuteronomy                        ",
    "chapter": "1",
    "verse": "46",
    "text": "Also bliebet ihr in Kades eine lange Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]