[
  {
    "id": "1138124221967564802",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "1",
    "text": "Zu derselben Zeit sprach der HERR zu mir: Haue dir zwo steinerne Tafeln, wie die ersten, und komm zu mir auf den Berg und mache dir eine holzerne Lade,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124222497980418",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "2",
    "text": "so will ich auf die Tafeln schreiben die Worte, die auf den ersten waren, die du zerbrochen hast; und sollst sie in die Lade legen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124223048089602",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "3",
    "text": "Also machte ich eine Lade von Fohrenholz und hieb zwo steinerne Tafeln, wie die ersten waren, und ging auf den Berg und hatte die zwo Tafeln in meinen Handen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124223608029186",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "4",
    "text": "Da schrieb er auf die Tafeln, wie die erste Schrift war, die zehn Worte, die der HERR zu euch redete aus dem Feuer auf dem Berge, zur Zeit der Versammlung; und der HERR gab sie mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124224131497986",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "5",
    "text": "Und ich wandte mich und ging vom Berge; und legte die Tafeln in die Lade, die ich gemacht hatte, daß sie daselbst waren, wie mir der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124224654639106",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "6",
    "text": "Und die Kinder Israel zogen aus von Beroth- Bne-Jakan gen Moser. Daselbst starb Aaron und ist daselbst begraben; und sein Sohn Eleasar ward fur ihn Priester.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124225208909826",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "7",
    "text": "Von dannen zogen sie aus gen Gudegoda; von Gudegoda gen Jathbath, ein Land, da Bache sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124225766555650",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "8",
    "text": "Zur selben Zeit sonderte der HERR den Stamm Levi aus, die Lade des Bundes des HERRN zu tragen und zu stehen vor dem HERRN, ihm zu dienen und seinen Namen zu loben, bis auf diesen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124226353496066",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "9",
    "text": "Darum sollen die Leviten, kein Teil noch Erbe haben mit ihren Brudern; denn der HERR ist ihr Erbe, wie der HERR, dein Gott, ihnen geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124226885156866",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "10",
    "text": "Ich aber stund auf dem Berge, wie vorhin, vierzig Tage und vierzig Nachte; und der HERR erhorete mich auch dasmal und wollte dich nicht verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124227419865090",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "11",
    "text": "Er sprach aber zu mir: Mache dich auf und gehe hin, daß du vor dem Volk her ziehest, daß sie einkommen und das Land einnehmen, das ich ihren Vatern geschworen habe, ihnen zu geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124227963355138",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "12",
    "text": "Nun, Israel, was fordert der HERR, dein Gott, von dir, denn daß du den HERRN, deinen Gott, furchtest, daß du in alien seinen Wegen wandelst und liebest ihn und dienest dem HERRN, deinem Gott, von ganzem Herzen und von ganzer Seele,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124228496359426",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "13",
    "text": "daß du die Gebote des HERRN haltest und seine Rechte, die ich dir heute gebiete, auf daß dids wohlgehe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124229023137794",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "14",
    "text": "Siehe, Himmel und aller Himmel Himmel und Erde und alles, was drinnen ist, das ist des HERRN, deines Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124229553913858",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "15",
    "text": "Noch hat er allein zu deinen Vatern Lust gehabt, dafi ersie liebete, und hat ihren Samen erwahlet nach ihnen, euch, uber alle Volker, wie es heutigestages stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124230130663426",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "16",
    "text": "So beschneidet nun eures Herzens Vorhaut und seid fürder nicht halsstarrig.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124230664847362",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "17",
    "text": "Denn der HERR, euer Gott, istein Gott aller Gotter und HERR uber alle Herren, ein grolier Gott, machtig und schrecklich, der keine Person achtet und kein Geschenk nimmt                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124231231373314",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "18",
    "text": "und schaffet Recht den Waisen und Witwen und hat die Fremdlinge lieb, daß er ihnen Speise und Kleider gebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124231750909954",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "19",
    "text": "Darum solltihrauch die Fremdlinge lieben; denn ihrseid auch Fremdlinge gewesen in Agyptenland.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124232366653442",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "20",
    "text": "Den HERRN, deinen Gott, sollst du furchten, ihm sollst du dienen, ihm sollst du anhangen und bei seinem Namen schworen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124232905752578",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "21",
    "text": "Er ist dein Ruhm und dein Gott, der bei dir solche grolie und schreckliche Dinge getan hat, die deine Augen gesehen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124233469263874",
    "book": "deuteronomy                        ",
    "chapter": "10",
    "verse": "22",
    "text": "Deine Vaterzogen hinab nach Agypten mit siebenzig Seelen; aber nun hat dich der HERR, dein Gott, gemehret wie die Sterne am Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]