[
  {
    "id": "1138124234011967490",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "1",
    "text": "So sollst du nun den HERRN, deinen Gott, lieben und sein Gesetz, seine Weise, seine Rechte und seine Gebote halten dein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124234539139074",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "2",
    "text": "Und erkennet heute, das eure Kinder nicht wissen noch gesehen haben, namlich die Zuchtigung des HERRN, eures Gottes, seine Herrlichkeit, dazu seine machtige Hand und ausgereckten Arm                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124235070865410",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "3",
    "text": "und seine Zeichen und Werke, die er getan hat unter den Agyptern, an Pharao, dem Konige in Agypten, und an all seinem Lande;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124235586142210",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "4",
    "text": "und was er an der Macht der Agypter getan hat, an ihren Rossen und Wagen, da er das Wasser des Schilfmeers uber sie fuhrete, da sie euch nachjagten, und sie der HERR umbrachte, bis auf diesen Tag;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124236098404354",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "5",
    "text": "und was er euch getan hat in der Wuste, bis ihr an diesen Ort kommen seid;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124236646842370",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "6",
    "text": "was er Dathan und Abiram getan hat, den Kindern Eliabs, des Sohnes Rubens, wie die Erde ihren Mund auftat und verschlang sie mit ihrem Gesinde und Hütten und all ihrem Gut, das sie erworben hatten mitten unter dem ganzen Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124237151141890",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "7",
    "text": "Denn eure Augen haben die grolien Werke des HERRN gesehen, die er getan hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124237676249090",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "8",
    "text": "Darum sollt ihr alle die Gebote halten, die ich dir heute gebiete, auf daß ihr gestarket werdet, einzukommen und das Land einzunehmen, dahin ihr ziehet, daß ihr's einnehmet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124238208499714",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "9",
    "text": "und daß du lange lebest auf dem Lande, das der HERR euren Vatern geschworen hat, ihnen zu geben und ihrem Samen, ein Land, da Milch und Honig innen fleufit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124238758739970",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "10",
    "text": "Denn das Land, da du hinkommst, es einzunehmen, ist nicht wie Agyptenland, davon ihr ausgezogen seid, da du deinen Samen saen und selbst tranken mulitestwie einen Kohlgarten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124239318777858",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "11",
    "text": "sondern es hat Berge und Auen, die der Regen vom Himmel tranken muli,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124239853420546",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "12",
    "text": "auf welch Land der HERR, dein Gott, acht hat, und die Augen des HERRN, deines Gottes, immerdar drauf sehen von Anfang des Jahrs bis ans Ende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124240418635778",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "13",
    "text": "Werdet ihr nun meine Gebote horen, die ich euch heute gebiete, daß ihr den HERRN, euren Gott, liebet und ihm dienet von ganzem Herzen und von ganzer Seele,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124240956030978",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "14",
    "text": "so will ich eurem Lande Regen geben zu seiner Zeit, Fruhregen und Spatregen, daß du einsammelst dein Getreide, deinen Most und dein Ol;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124241533370370",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "15",
    "text": "und will deinem Vieh Gras geben auf deinem Felde, daß ihr esset und satt werdet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124242078597122",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "16",
    "text": "Hütet euch aber, daß sich euer Herz nicht uberreden lasse, daß ihr abtretet und dienet andern Gottern und betet sie an,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124242607505410",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "17",
    "text": "und daß dann der Zorn des HERRN ergrimme uber euch und schlielie den Himmel zu, daß kein Regen komme, und die Erde ihr Gewachs nicht gebe, und bald umkommet von dem guten Lande, das euch der HERR gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124243167936514",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "18",
    "text": "So fasset nun diese Worte zu Herzen und in eure Seele und bindet sie zum Zeichen auf eure Hand, daß sie ein Denkmal vor euren Augen seien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124243717750786",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "19",
    "text": "Und lehret sie eure Kinder, daß du davon redest, wenn du in deinem Hause sitzest Oder auf dem Wege gehest, wenn du dich niederlegest und wenn du aufstehest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124244256325634",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "20",
    "text": "Und schreibe sie an die Pfosten deines Hauses und an deine Tore,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124244775927810",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "21",
    "text": "daß du und deine Kinder lange lebest auf dem Lande, das der HERR deinen Vatern geschworen hat, ihnen zu geben, solange die Tage vom Himmel auf Erden wahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124245326987266",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "22",
    "text": "Denn wo ihr diese Gebote alle werdet halten, die ich euch gebiete, daß ihr danach tut, daß ihr den HERRN, euren Gott, liebet und wandelt in alien seinen Wegen und ihm anhanget,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124245894889474",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "23",
    "text": "so wird der HERR alle diese Volker vor euch her vertreiben, daß ihr groliere und starkere Volker einnehmet, denn ihrseid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124246435889154",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "24",
    "text": "Alle Oder, darauf eure Fulisohle tritt, sollen euer sein; von der Wuste an und von dem Berge Libanon und von dem Wasser Phrath bis ans aulierste Meer soil eure Grenze sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124246968172546",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "25",
    "text": "Niemand wird euch widerstehen mogen. Eure Furcht und Schrecken wird der HERR uber alle Lande kommen lassen, darin ihr reiset, wie er euch geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124247504748546",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "26",
    "text": "Siehe, ich lege euch heute vor den Segen und den Fluch:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124248037261314",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "27",
    "text": "den Segen, so ihr gehorchet den Geboten des HERRN, eures Gottes, die ich euch heute gebiete;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124248553717762",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "28",
    "text": "den Fluch aber, so ihr nicht gehorchen werdet den Geboten des HERRN, eures Gottes, und abtretet von dem Wege, den ich euch heute gebiete, dati ihr andern Gottern nachwandelt, die ihr nicht kennet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124249119260674",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "29",
    "text": "Wenn dich der HERR, dein Gott, in das Land bringet, da du einkommst, dati du es einnehmest, so sollst du den Segen sprechen lassen auf dem Berge Grisim und den Fluch auf dem Berge Ebal,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124249619595266",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "30",
    "text": "welche sind jenseit des Jordans, der Stralie nach gegen der Sonnen Niedergang, im Lande der Kanaaniter, die auf dem Blachfelde wohnen gegen Gilgal uber, bei dem Hain More.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124250139656194",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "31",
    "text": "Denn du wirst uber den Jordan gehen , daß du einkommest, das Land einzunehmen, das euch der HERR, euer Gott, gegeben hat, dati ihr's einnehmet und drinnen wohnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124250670596098",
    "book": "deuteronomy                        ",
    "chapter": "11",
    "verse": "32",
    "text": "So haltet nun, daß ihr tut nach alien Geboten und Rechten, die ich euch heute vorlege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]