[
  {
    "id": "1138124251200487426",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "1",
    "text": "Das sind die Gebote und Rechte, die ihr halten sollt, da($ ihr danach tut im Lande, das der HERR, deiner Vater Gott, dir gegeben hat einzunehmen, solange ihr auf Erden lebet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124251725398018",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "2",
    "text": "Verstoret alle Orte, da die Heiden, die ihr einnehmen werdet, ihren Gottern gedienet haben, es sei auf hohen Bergen, auf Hugeln Oder unter grunen Baumen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124252258271234",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "3",
    "text": "und reiliet urn ihre Altare und zerbrechet ihre Saulen und verbrennet mit Feuer ihre Haine; und die Gotzen ihrer Gotter tut ab und vertilget ihren Namen aus demselben Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124252818407426",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "4",
    "text": "Ihr sollt dem HERRN, eurem Gott, nicht also tun,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124253355474946",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "5",
    "text": "sondern an dem Ort, den der HERR, euer Gott, erwahlen wird aus alien euren Stammen, daü er seinen Namen daselbst lasset wohnen, sollt ihr forschen und dahin kommen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124253906305026",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "6",
    "text": "und eure Brandopfer, und eure anderen Opfer und eure Zehnten und eurer Hande Hebe und eure Gelubde und eure freiwilligen Opfer und die Erstgeburt eurer Rinder und Schafe dahin bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124254446714882",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "7",
    "text": "Und soilt daselbst vor dem HERRN, eurem Gott, essen und frohlich sein uber allem, das ihr und euer Haus bringet, darinnen dich der HERR, dein Gott, gesegnet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124254977064962",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "8",
    "text": "Ihr sollt der keins tun, das wir heute allhie tun, ein jeglicher, was ihn recht dunket.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124255523766274",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "9",
    "text": "Denn ihr seid bisher noch nicht zur Ruhe kommen noch zu dem Erbteil, das dir der HERR, dein Gott, geben wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124256064176130",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "10",
    "text": "Ihr werdet aber uber den Jordan gehen und im Lande wohnen, das euch der HERR, euer Gott, wird zum Erbe austeilen, und wird euch Ruhe geben von alien euren Feinden urn euch her, und werdet sicher wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124256598884354",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "11",
    "text": "Wenn nun der HERR, dein Gott, einen Ort erwahlet, daß sein Name daselbst wohne, sollt ihr daselbst hinbringen ailes, was ich euch gebiete: eure Brandopfer, eure anderen Opfer, eure Zehnten, eurer Hande Hebe und alle eure freien Gelubde, die ihr dem HERRN geloben werdet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124257156825090",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "12",
    "text": "Und sollt frohlich sein vor dem HERRN, eurem Gott, ihr und eure Sohne und eure Tochter und eure Knechte und eure Magde und die Leviten, die in euren Toren sind; denn sie haben kein Teil noch Erbe mit euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124257687371778",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "13",
    "text": "Hute dich, dafi du nicht deine Brandopfer opferst an alien Orten, die du siehest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124258252161026",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "14",
    "text": "sondern an dem Ort, den der HERR erwahlet in irgendeinem deiner Stamme, da sollst du dein Brandopfer opfern und tun ailes, was ich dir gebiete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124258845458434",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "15",
    "text": "Doch magst du schlachten und Fleisch essen in alien deinen Toren nach alter Lust deiner Seele, nach dem Segen des HERRN, deines Gottes, den erdir gegeben hat; beide der Reine und der Unreine mogen's essen, wie ein Reh Oder Hirsch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124259389964290",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "16",
    "text": "Ohne das Blut sollst du nicht essen, sondern auf die Erde gielien, wie Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124259943809026",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "17",
    "text": "Du magst aber nicht essen in deinen Toren vom Zehnten deines Getreides, deines Mosts, deines Ols, noch von der Erstgeburt deiner Rinder, deiner Schafe Oder von irgend einem deiner Gelubde, die du gelobet hast, Oder von deinem freiwilligen Opfer, Oder von deiner Hand Hebe;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124260455907330",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "18",
    "text": "sondern vor dem HERRN, deinem Gott, sollst du solches essen an dem Ort, den der HERR, dein Gott, erwahlet, du und deine Sohne, deine Tochter, deine Knechte, deine Magde und der Levit, der in deinem Tor ist; und sollst frohlich sein vor dem HERRN, deinem Gott, uber ailem, das du bringest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124261005918210",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "19",
    "text": "Und hute dich, daß du den Leviten nicht verlassest, solange du auf Erden lebest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124261563596802",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "20",
    "text": "Wenn aber der HERR, dein Gott, deine Grenze weitern wird, wie er dir geredet hat, und sprichst: Ich will Fleisch essen, weil deine Seele Fleisch zu essen gelustet, so ili Fleisch nach aller Lust deiner Seele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124262128254978",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "21",
    "text": "Ist aber die Statte feme von dir, die der HERR, dein Gott, erwahlet hat, dati er seinen Namen daselbst wohnen lasse, so schlachte von deinen Rindern Oder Schafen, die dir der HERR gegeben hat, wie ich dir geboten habe, und ili es in deinen Toren nach aller Lust deiner Seele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124262683934722",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "22",
    "text": "Wie man ein Reh Oder Hirsch isset, magst du es essen; beide der Reine und der Unreine mogen's zugleich essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124263235354626",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "23",
    "text": "Allein merke, daß du das Blut nicht essest; denn das Blut ist die Seele, darum sollst du die Seele nicht mit dem Fleisch essen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124263781072898",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "24",
    "text": "sondern sollst es auf die Erde gielien, wie Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124264302870530",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "25",
    "text": "Und sollst es darum nicht essen, daß dir's wohlgehe und deinen Kindern nach dir, daß du getan hast, was recht ist vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124264837283842",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "26",
    "text": "Aberwenn du etwas heiligen willst von dem Deinen, Oder geloben, so sollst du es aufladen und bringen an den Ort, den der HERR erwahlet hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124265408659458",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "27",
    "text": "und dein Brandopfer mit Fleisch und Blut tun auf den Altar des HERRN, deines Gottes. Das Blut deines Opfers sollst du gieften auf den Altar des HERRN, deines Gottes, und das Fleisch essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124265967157250",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "28",
    "text": "Siehe zu und hore alle diese Worte, die ich dir gebiete, auf daß dir's wohlgehe und deinen Kindern nach dir ewiglich, daß du getan hast, was recht und gefallig ist vor dem HERRN, deinem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124266497507330",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "29",
    "text": "Wenn der HERR, dein Gott, vor dir her die Heiden ausrottet, daß du hinkommest, sie einzunehmen, und sie eingenommen hast und in ihrem Lande wohnest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124267028873218",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "30",
    "text": "so hute dich, daß du nicht in den Strick tallest ihnen nach, nachdem sie vertilget sind vor dir, und nicht fragest nach ihren Gottern und sprechest: Wie diese Volker haben ihren Gottern gedienet, also will ich auch tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124267563384834",
    "book": "deuteronomy                        ",
    "chapter": "12",
    "verse": "31",
    "text": "Du sollst nicht also an dem HERRN, deinem Gott, tun; denn sie haben ihren Gottern getan alles, was dem HERRN ein Greuel ist, und das er hasset; denn sie haben auch ihre Sohne und Tochter mit Feuer verbrannt ihren Gottern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]