[
  {
    "id": "1138124268103237634",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "1",
    "text": "Alles, was ich euch gebiete, das sollt ihr halten, daß ihr danach tut. Ihr sollt nichts dazutun noch davontun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124268649906178",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "2",
    "text": "Wenn ein Prophet Oder Traumer unter euch wird aufstehen und gibt dir ein Zeichen Oder Wunder,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124269187137538",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "3",
    "text": "und das Zeichen Oder Wunder kommt, davon er dir gesagt hat, und spricht: Laft uns andern Gottern folgen, die ihr nicht kennet, und ihnen dienen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124269695991810",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "4",
    "text": "so sollst du nicht gehorchen den Worten solches Propheten oder Traumers; denn der HERR, euer Gott, versucht euch, daß er erfahre, ob ihr ihn von ganzem Herzen und von ganzer Seele lieb habt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124270223261698",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "5",
    "text": "Denn ihr sollt dem HERRN, eurem Gott, folgen und ihn furchten und seine Gebote halten und seiner Stimme gehorchen und ihm dienen und ihm anhangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124270779629570",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "6",
    "text": "Der Prophet aber Oder der T raumer soli sterben, darum daß ereuch von dem HERRN, eurem Gott, der euch aus Agyptenland gefuhret und dich von dem Diensthause erloset hat, abzufallen gelehret und dich aus dem Wege verführet hat; den der HERR, dein Gott, geboten hat, drinnen zu wandeln, auf daß du den Bosen von dirtust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124271331475458",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "7",
    "text": "Wenn dich dein Bruder, deiner Mutter Sohn, Oder dein Sohn, oderdeine Tochter, Oder das Weib in deinen Armen, Oder dein Freund, der dir ist wie dein Herz, überreden würde heimlich und sagen: Laft uns gehen und andern Gottern dienen, die du nicht kennest, noch deine Vater,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124271865888770",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "8",
    "text": "die unter den Volkern urn euch her sind, sie seien dir nahe Oder feme, von einem Ende der Erde bis an das andere:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124272440082434",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "9",
    "text": "so bewillige nicht und gehorche ihm nicht. Auch soli dein Auge seiner nicht schonen, und sollst dich seiner nicht erbarmen noch ihn verbergen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124272958898178",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "10",
    "text": "sondern solist ihn erwürgen. Deine Hand soil die erste fiber ihm sein, daß man ihn tote, und danach die Hand des ganzen Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124273501798402",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "11",
    "text": "Man soil ihn zu Tode steinigen, denn er hat dich wollen verfuhren von dem HERRN, deinem Gott, der dich aus Agyptenland Von dem Diensthause gefuhret hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124274057019394",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "12",
    "text": "auf daß ganz Israel hore und furchte sich, und nicht mehr solch Ubel vornehme unter euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124274568232962",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "13",
    "text": "Wenn du horest von irgend einer Stadt, die dir der HERR, dein Gott, gegeben hat, drinnen zu wohnen, daß man sagt:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124275105529858",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "14",
    "text": "Es sind etliche Kinder Belials ausgegangen unter dir und haben die Burger ihrer Stadt verführt und gesagt: Laftt uns gehen und andern Gottern dienen, die ihr nicht kennet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124275648593922",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "15",
    "text": "so sollst du fleiftig suchen, forschen und fragen. Und so sich findet die Wahrheit, daß gewift also ist, daß der Greuel unter euch geschehen ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124276187693058",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "16",
    "text": "so sollst du die Burger derselben Stadt schlagen mit des Schwerts Scharfe und sie verbannen mit allem, das drinnen ist, und ihr Vieh mit der Scharfe des Schwerts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124276713553922",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "17",
    "text": "Und alien ihren Raub sollst du sammeln mitten auf die Gassen und mit Feuer verbrennen, beide Stadt und alien ihren Raub miteinander dem HERRN, deinem Gott, daß sie auf einem Haufen liege ewiglich und nimmer gebauet werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124277247901698",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "18",
    "text": "Und laft nichts von dem Bann an deiner Hand hangen, auf daß der HERR von dem Grimm seines Zorns abgewendet werde und gebe dir Barmherzigkeit und erbarme sich deiner und mehre dich, wie er deinen Vatern geschworen hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124277819768834",
    "book": "deuteronomy                        ",
    "chapter": "13",
    "verse": "19",
    "text": "darum daß du der Stimme des HERRN, deines Gottes, gehorchet hast, zu halten alle seine Gebote, die ich dir heute gebiete, daß du tust, was recht ist vor den Augen des HERRN, deines Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]