[
  {
    "id": "1138124294000279554",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "1",
    "text": "Uber sieben Jahre sollst du ein Erlafijahr halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124294545276930",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "2",
    "text": "Also soil's aber zugehen mit dem Erlaüjahr: Wenn einer seinem Nachsten etwas borget, der soil's ihm erlassen und soil's nicht einmahnen von seinem Nachsten Oder von seinem Bruder; denn es heiftt ein Erlafijahr dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124295088603138",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "3",
    "text": "Von einem Fremden magst du es einmahnen; aber dem, der dein Bruder ist, sollst du es erlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124295622590466",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "4",
    "text": "Es soil allerdinge kein Bettler untereuch sein; denn der HERR wird dich segnen im Lande, das dir der HERR, dein Gott, geben wird zum Erbe einzunehmen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124296158904322",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "5",
    "text": "allein daß du der Stimme des HERRN, deines Gottes, gehorchest und haltest alle diese Gebote, die ich dir heute gebiete, daß du danach tust!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124296714518530",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "6",
    "text": "Denn der HERR, dein Gott, wird dich segnen, wie er dir geredet hat. So wirst du vielen Volkern leihen, und du wirst von niemand borgen. Du wirst uber viele Volker herrschen, und uber dich wird niemand herrschen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124297305260034",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "7",
    "text": "Wenn deiner Bruder irgend einer arm ist in irgend einer Stadt in deinem Lande, das der HERR, dein Gott, dir geben wird, so sollst du dein Herz nicht verharten noch deine Hand zuhalten gegen deinen armen Bruder,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124297866477570",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "8",
    "text": "sondern sollst sie ihm auftun und ihm leihen, nach dem er mangelt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124298416717826",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "9",
    "text": "Hute dich, daß nicht in deinem Herzen ein Belialstuck sei, das da spreche: Es nahet herzu das siebente Jahr, das Erlaftjahr, und sehest deinen armen Bruder unfreundlich an und gebest ihm nicht; so wird er uber dich zum HERRN rufen, so wirst du es Sünde haben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124298971217922",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "10",
    "text": "sondern du sollst ihm geben, und dein Herz nicht verdrieften lassen, daß du ihm gibst; denn urn solches willen wird dich der HERR, dein Gott, segnen in alien deinen Werken und was du vornimmst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124299524276226",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "11",
    "text": "Eswerden allezeit Arme sein im Lande; darum gebiete ich dir und sage, daß du deine Hand auftust deinem Bruder, der bedrangt und arm ist in deinem Lande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124300072550402",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "12",
    "text": "Wenn sich dein Bruder, ein Ebraeroder Ebraerin, dir verkauft, so soil er dir sechs Jahre dienen; im siebenten Jahrsollstdu ihn frei losgeben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124300621381634",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "13",
    "text": "Und wenn du ihn frei losgibst, sollstdu ihn nicht leer von dir gehen lassen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124301165625346",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "14",
    "text": "sondern sollst ihm auflegen von deinen Schafen, von deiner Tenne, von deiner Kelter, daß du gebest von dem, das dir der HERR, dein Gott, gesegnet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124301687652354",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "15",
    "text": "Und gedenke, dafi du auch Knechtwarest in Agyptenland, und der HERR, dein Gott, dich erloset hat; darum gebiete ich dir solches heute.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124302227472386",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "16",
    "text": "Wird eraberzurdirsprechen: Ich will nicht ausziehen von dir, denn ich habe dich und dein Haus lieb (weil ihm wohl bei dir ist),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124302774796290",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "17",
    "text": "so nimm einen Pfriemen und bohre ihn durch sein Ohr an der Tur und laft ihn ewiglich deinen Knecht sein. Mit deiner Magd sollst du auch also tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124303304196098",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "18",
    "text": "Und lati dich's nicht schwer dunken, daß du ihn frei losgibst: denn er hat dir als ein zwiefaltiger Taglohner sechs Jahre gedienet; so wird der HERR, dein Gott, dich segnen in allem, was du tust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124303856140290",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "19",
    "text": "Alle Erstgeburt, die unter deinen Rindern und Schafen geboren wird, das ein Mannlein ist, sollst du dem HERRN, deinem Gott, heiligen. Du sollst nicht ackern mit dem Erstling deiner Ochsen und nicht bescheren die Erstlinge deiner Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124304389636098",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "20",
    "text": "Vor dem HERRN, deinem Gott, sollst du sie essen jahrlich an der Statte, die der HERR erwahlet, du und dein Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124304959078402",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "21",
    "text": "Wenn es aber einen Fehl hat, daß es hinket, Oder blind ist, Oder sonst irgend einen bosen Fehl, so sollst du es nicht opfern dem HERRN, deinem Gott,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124305496702978",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "22",
    "text": "sondern in deinem Tor sollst du es essen, du seiest unrein Oder rein, wie ein Reh und Hirsch;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124306027610114",
    "book": "deuteronomy                        ",
    "chapter": "15",
    "verse": "23",
    "text": "allein daß du seines Bluts nicht essest, sondern auf die Erde gieftest, wie Wasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]