[
  {
    "id": "1138124306578669570",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "1",
    "text": "Halte den Mond Abib, daß du Passah haitest dem HERRN, deinem Gott; denn im Mond Abib hat dich der HERR, dein Gott, aus Agypten gefuhret bei der Nacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124307173146626",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "2",
    "text": "Und sollst dem HERRN, deinem Gott, das Passah schlachten, Schafe und Rinder, an der Statte, die der HERR erwahlen wird, daß sein Name daselbst wohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124307729416194",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "3",
    "text": "Du solist kein Gesauertes auf das Fest essen. Sieben Tage sollstdu ungesauert Brot des Elends essen; denn mit Furcht bist du aus Agyptenland gezogen, auf daß du des Tages deines Auszugs aus Agyptenland gedenkest dein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124308288143362",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "4",
    "text": "Es soil in sieben Tagen kein Gesauertes gesehen werden in alien deinen Grenzen; und soil auch nichts vom Fleisch, das des Abends am ersten Tage geschlachtet ist uber Nacht bleiben bis an den Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124308835991554",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "5",
    "text": "Du kannst nicht Passah schlachten in irgend deiner Tore einem, die dir der HERR, dein Gott, gegeben hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124309356150786",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "6",
    "text": "sondern an der Statte, die der HERR, dein Gott, erwahlen wird, daß sein Name daselbst wohne, da sollst du das Passah schlachten des Abends, wenn die Sonne ist untergegangen, zu der Zeit, als du aus Agypten zogest;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124309874376706",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "7",
    "text": "Und sollst es kochen und essen an der Statte, die der HERR, dein Gott, erwahlen wird, und danach dich wenden des Morgens und heimgehen in deine Hütte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124310416424962",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "8",
    "text": "Sechs Tage sollstdu Ungesauertes essen, und am siebenten Tag ist die Versammlung des HERRN, deines Gottes; da sollst du keine Arbeit tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124310930456578",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "9",
    "text": "Sieben Wochen sollst du dir zahlen und anheben zu zahlen, wenn man anfahet mit der Sichel in der Saat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124311445897218",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "10",
    "text": "Und sollst halten das Fest der Wochen dem HERRN, deinem Gott, daß du eine freiwillige Gabe deiner Hand gebest, nachdem dich der HERR, dein Gott, gesegnet hat;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124311970873346",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "11",
    "text": "und sollst frohlich sein vor Gott, deinem HERRN, du und dein Sohn, deine Tochter, dein Knecht; deine Magd und der Levit, der in deinem Tor ist, der Fremdling, der Waise und die Witwe, die unter dir sind, an der Statte, die der HERR, dein Gott, erwahlet hat, daß sein Name da wohne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124312531828738",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "12",
    "text": "Und gedenke, daß du Knecht in Agypten gewesen bist, daß du haitest und tust nach diesen Geboten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124313058508802",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "13",
    "text": "Das Fest der Laubhutten sollst du halten sieben Tage, wenn du hast eingesammelt von deiner Tenne und von deiner Kelter;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124313575096322",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "14",
    "text": "und sollst frohlich sein auf dein Fest, du und dein Sohn, deine Tochter, dein Knecht, deine Magd, der Levit, der Fremdling, der Waise und die Witwe, die in deinem Tor sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124314115997698",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "15",
    "text": "Sieben Tage sollst du dem HERRN, deinem Gott, das Fest halten an der Statte, die der HERR erwahlen wird. Denn der HERR, dein Gott, wird dich segnen in all deinem Einkommen und in alien Werken deiner Hande; darum sollst du frohlich sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124314655883266",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "16",
    "text": "Dreimal des Jahrs soil alles, was mannlich ist unter dir, vor dem HERRN, deinem Gott, erscheinen an der Statte, die der HERR erwahlen wird: aufs Fest der ungesauerten Brote, aufs Fest der Wochen und aufs Fest der Laubhutten. Es soil aber nicht leer vor dem HERRN erscheinen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124315210678274",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "17",
    "text": "ein jeglicher nach der Gabe seiner Hand, nach dem Segen, den dir der HERR, dein Gott, gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124315775926274",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "18",
    "text": "Richter und Amtleute sollst du dir setzen in alien deinen Toren, die dir der HERR, dein Gott, geben wird unter deinen Stammen, daß sie das Volk richten mit rechtem Gericht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124316304637954",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "19",
    "text": "Du sollst das Recht nicht beugen und sollst auch keine Person ansehen noch Geschenk nehmen; denn die Geschenke machen die Weisen blind und verkehren die Sachen der Gerechten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124316875063298",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "20",
    "text": "Was recht ist, dem sollst du nachjagen, auf daß du leben und einnehmen mogest das Land, das dir der HERR, dein Gott, geben wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124317422419970",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "21",
    "text": "Du sollst keinen Hain von Baumen pflanzen bei dem Altar des HERRN, deines Gottes, den du dir machest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124317962567682",
    "book": "deuteronomy                        ",
    "chapter": "16",
    "verse": "22",
    "text": "Du sollst dir keine Saule aufrichten, welche der HERR, dein Gott, hasset.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]