[
  {
    "id": "1138124318488199170",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "1",
    "text": "Du sollst dem HERRN, deinem Gott, keinen Ochsen Oder Schaf opfern, das einen Fehl Oder irgend etwas Boses an ihm hat; denn es ist dem HERRN, deinem Gott, ein Greuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124319015010306",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "2",
    "text": "Wenn unter dir in der Tore einem, die dir der HERR, dein Gott, geben wird, funden wird ein Mann Oder Weib, der da Ubels tut vor den Augen des HERRN, deines Gottes, daß erseinen Bund ubergehet                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124319566168066",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "3",
    "text": "und hingehet und dienet andern Gottern und betet sie an, es sei Sonne Oder Mond, Oder irgend ein Heer des Himmels, das ich nicht geboten habe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124320086294530",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "4",
    "text": "und wird dir angesagt und horest es, so sollst du wohl danach fragen. Und wenn du findest, dafi gewili wahr ist, daß solcher Greuel in Israel geschehen ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124320614252546",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "5",
    "text": "so sollst du denselben Mann Oder dasselbe Weib ausfuhren, die solches Ubel getan haben, zu deinem Tor und sollst sie zu Tod steinigen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124321153417218",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "6",
    "text": "Auf zweier Oder dreier Zeugen Mund soil sterben, wer des Todes wert ist; aber auf eines Zeugen Mund soil er nicht sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124321730166786",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "7",
    "text": "Die Hand der Zeugen soil die erste sein, ihn zu toten, und danach die Hand alles Volks, daß du den Bosen von dir tust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124322260418562",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "8",
    "text": "Wenn eine Sache vor Gericht dir zu schwer sein wird, zwischen Blut und Blut, zwischen Handel und Handel, zwischen Schaden und Schaden, und was zankische Sachen sind in deinen Toren, so sollst du dich aufmachen und hinaufgehen zu der Statte; die dir der HERR, dein Gott, erwahlen wird,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124322848276482",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "9",
    "text": "und zu den Priestern, den Leviten und zu dem Richter, der zu der Zeit sein wird, kommen und fragen; die sollen dir das Urteil sprechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124323374006274",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "10",
    "text": "Und du sollst tun nach dem, das sie dir sagen an der Statte, die der HERR erwahlet hat, und sollst es halten, daß du tust nach allem, das sie dich lehren werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124323900882946",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "11",
    "text": "Nach dem Gesetz, das sie dich lehren, und nach dem Recht, das sie dir sagen, sollst du dich halten, daß du von demselben nicht abweichest weder zur Rechten noch zur Linken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124324450861058",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "12",
    "text": "Und wo jemand vermessen handeln wurde, daß er dem Priester nicht gehorchte, der daselbst in des HERRN, deines Gottes, Amt stehet, Oder dem Richter, der soil sterben; und sollst den Bosen aus Israel tun                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124324973445122",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "13",
    "text": "daß alles Volk hore und sich furchte und nicht mehr vermessen sei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124325485117442",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "14",
    "text": "Wenn du ins Land kommst, das dir der HERR, dein Gott, geben wird, und nimmst es ein und wohnest drinnen, und wirst sagen: Ich will einen Konig uber mich setzen, wie alle Volker urn mich her haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124326039879682",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "15",
    "text": "so sollst du den zum Konige uber dich setzen, den der HERR, dein Gott, erwahlen wird. Du sollst aber aus deinen Brudern einen zum Konige uber dich setzen. Du kannst nicht irgend einen Fremden, der nicht dein Bruder ist, uber dich setzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124326629605378",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "16",
    "text": "Allein daß er nicht viele Rosse halte und führe das Volk nicht wieder in Agypten urn der Rosse Menge willen, weil der HERR euch gesagt hat, daß ihr fort nicht wieder durch diesen Weg kommen sollt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124327178141698",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "17",
    "text": "Ersoll auch nicht viele Weiber nehmen, daß sein Herz nicht abgewandt werde; und soil auch nicht viel Silber und Gold sammeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124327700987906",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "18",
    "text": "Und wenn ernun sitzen wird auf dem Stuhl seines Konigreichs, soil er dies andere Gesetz von den Priestern, den Leviten, nehmen und auf ein Buch schreiben lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124328261320706",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "19",
    "text": "Das soil bei ihm sein und soli drinnen lesen sein Leben lang, auf daß er lerne furchten den HERRN, seinen Gott, daß er halte alle Worte dieses Gesetzes und die Rechte, daß er danach tue.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124328788656130",
    "book": "deuteronomy                        ",
    "chapter": "17",
    "verse": "20",
    "text": "Er soil sein Herz nicht erheben uber seine Bruder und soli nicht weichen von dem Gebot, weder zur Rechten noch zur Linken, auf daß er seine Tage verlangere auf seinem Konigreich, er und seine Kinder in Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]