[
  {
    "id": "1138124329322708994",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "1",
    "text": "Die Priester, die Leviten des ganzen Stamms Levi, sollen nicht Teil noch Erbe haben mit Israel. Die Opfer des HERRN und sein Erbteil sollen sie essen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124329853616130",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "2",
    "text": "Darum sollen sie kein Erbe unter ihren Brudern haben, daß der HERR ihr Erbe ist, wie er ihnen geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124330396942338",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "3",
    "text": "Das soil aber das Recht der Priester sein an dem Volk und an denen, die da opfern, es sei Ochse Oder Schaf, daß man dem Priester gebe den Arm und beide Backen und den Wanst                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124330918379522",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "4",
    "text": "und das Erstling deines Korns, deines Mosts und deines Ols und das Erstling von der Schur deiner Schafe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124331447910402",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "5",
    "text": "Denn der HERR, dein Gott, hat ihn erwahlet aus alien deinen Stammen, daß er stehe am Dienst im Namen des HERRN, er und seine Sohne ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124331994710018",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "6",
    "text": "Wenn ein Levit kommt aus irgend einem deiner Tore Oder sonst irgend aus ganz Israel, da er ein Gast ist, und kommt nach aller Lust seiner Seele an den Ort, den der HERR erwahlet hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124332510281730",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "7",
    "text": "daß er diene im Namen des HERRN, seines Gottes, wie alle seine Bruder, die Leviten, die daselbst vor dem HERRN stehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124333074710530",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "8",
    "text": "die sollen gleichen Teil zu essen haben, uber das er hat von dem verkauften Gut seiner Vater.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124333636648962",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "9",
    "text": "Wenn du in das Land kommst, das dirder HERR, dein Gott, geben wird, so sollst du nicht lernen tun die Greuel dieser Volker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124334179581954",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "10",
    "text": "Dali nicht unter dir funden werde, derseinen Sohn Oder Tochter durchs Feuer gehen lasse, Oder ein Weissager Oder ein Tagewahler, Oder der auf Vogelgeschrei achte, Oder ein Zauberer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124334722973698",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "11",
    "text": "Oder Beschworer Oder Wahrsager Oder Zeichendeuter, Oder der die Toten frage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124335290056706",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "12",
    "text": "Denn wer solches tut, der ist dem HERRN ein Greuel, und um solcher Greuel willen vertreibt sie der HERR, dein Gott, vor dir her.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124335822209026",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "13",
    "text": "Du aber sollst ohne Wandel sein mitdem HERRN, deinem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124336342794242",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "14",
    "text": "Denn diese Volker, die du einnehmen wirst, gehorchen den Tagewahlern und Weissagern; aber du sollst dich nicht also halten gegen den HERRN, deinen Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124336877699074",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "15",
    "text": "Einen Propheten wie mich wird der HERR, dein Gott, dir erwecken aus dir und aus deinen Brudern, dem sollt ihr gehorchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124337402085378",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "16",
    "text": "Wie du denn von dem HERRN, deinem Gott, gebeten hast zu Horeb am Tage der Versammlung und sprachest: Ich will fort nicht mehr horen die Stimme des HERRN, meines Gottes, und das grofie Feuer nicht mehr sehen, daß ich nicht sterbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124337951735810",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "17",
    "text": "Und der HERR sprach zu mir: Sie haben wohl geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124339447627778",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "18",
    "text": "Ich will ihnen einen Propheten, wie du bist, erwecken aus ihren Brudern und meine Worte in seinen Mund geben; der soil zu ihnen reden alles, was ich ihm gebieten werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124339978797058",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "19",
    "text": "Und wer meine Worte nicht horen wird, die er in meinem Namen reden wird, von dem will ich's fordern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124340589821954",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "20",
    "text": "Doch wenn ein Prophet vermessen ist, zu reden in meinem Namen, das ich ihm nicht geboten habe zu reden, und welcher redet in dem Namen anderer Gotter, derselbe Prophet soil sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124341116895234",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "21",
    "text": "Ob du aber in deinem Herzen sagen wurdest: Wie kann ich merken, welches Wort der HERR nicht geredet hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124341642166274",
    "book": "deuteronomy                        ",
    "chapter": "18",
    "verse": "22",
    "text": "Wenn der Prophet redet in dem Namen des HERRN, und wird nichts draus und kommt nicht, das ist das Wort, das der HERR nicht geredet hat: der Prophet hat es aus Vermessenheit geredet, darum scheuedich nicht vor ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]