[
  {
    "id": "1138124342194372610",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "1",
    "text": "Wenn der HERR, dein Gott, die Volker ausgerottet hat, welcher Land dirder HERR, dein Gott, geben wird, daß du sie einnehmest, und in ihren Stadten und Hausern wohnest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124342736879618",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "2",
    "text": "sollst du dirdrei Stadte aussondern im Lande, das dir der HERR, dein Gott, geben wird einzunehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124343287873538",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "3",
    "text": "Und sollst gelegene Orte wahlen und die Grenze deines Landes, das dirder HERR, dein Gott, austeilen wird, in drei Kreise scheiden, daß dahin fliehe, wer einen Totschlag getan hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124343848239106",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "4",
    "text": "Und das soil die Sache sein, daß dahin fliehe, der einen Totschlag getan hat, daß er lebendig bleibe: Wenn jemand seinen Nachsten schlagt, nicht vorsatzlich, und hat vorhin keinen Haft auf ihn gehabt,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124344364269570",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "5",
    "text": "sondern als wenn jemand mitseinem Nachsten in den Wald ginge, Holz zu hauen, und holete mit der Hand die Axt aus, das Holz abzuhauen, und das Eisen führe vom Stiel und trafe seinen Nachsten, daß er stürbe, der soil in dieser Stadte eine fliehen, daß er lebendig bleibe,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124344927485954",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "6",
    "text": "auf daß nicht der Blutracher dem Totschlager nachjage, weil sein Herz erhitzt ist, und ergreife ihn, weil der Weg so feme ist, und schlage ihm seine Seele, so doch kein Urteil des Todes an ihm ist, weil er keinen Haft vorhin zu ihm getragen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124345449316354",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "7",
    "text": "Darum gebiete ich dir, daß du drei Stadte aussonderst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124345993199618",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "8",
    "text": "Und so der HERR, dein Gott, deine Grenze weitern wird, wie er deinen Vatern geschworen hat, und gibt dir alles Land, das er geredet hat, deinen Vatern zu geben                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124346565984258",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "9",
    "text": "(so du anders alle diese Gebote halten wirst, daß du danach tust, die ich dir heute gebiete, daß du den HERRN, deinen Gott, liebest und in seinen Wegen wandelst dein Leben lang), so sollst du noch drei Stadte tun zu diesen dreien,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124347121106946",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "10",
    "text": "auf daß nicht unschuldig Blut in deinem Lande vergossen werde, das dir der HERR, dein Gott, gibt zum Erbe, und kommen Blutschulden auf dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124347663417346",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "11",
    "text": "Wenn aber jemand Haft tragt wider seinen Nachsten und lauert auf ihn und macht sich über ihn und schlagt ihm seine Seele tot und fleucht in dieser Stadte eine,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124348244230146",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "12",
    "text": "so sollen die Altesten in seiner Stadt hinschicken und ihn von dannen holen lassen und ihn in die Hande des Blutrachers geben, daß er sterbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124348783394818",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "13",
    "text": "Deine Augen sollen sein nicht verschonen, und sollst das unschuldige Blut aus Israel tun, daß dir's wohlgehe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124349327671298",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "14",
    "text": "Du sollst deines Nachsten Grenze nicht zurücktreiben, die die Vorigen gesetzt haben in deinem Erbteil, das du erbest im Lande das dir der HERR, dein Gott, gegeben hat einzunehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124349867917314",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "15",
    "text": "Es soil kein einzelner Zeuge wider jemand auftreten über irgend einer Missetat Oder Sünde, es sei, welcherlei Sünde es sei, die man tun kann, sondern in dem Munde zweier Oder dreier Zeugen soil die Sache bestehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124350428053506",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "16",
    "text": "Wenn ein freveler Zeuge wider jemand auftritt, über ihn zu bezeugen eine Ubertretung,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124350950440962",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "17",
    "text": "so sollen die beiden Manner, die eine Sache miteinander haben, vor dem HERRN, vor den Priestern und Richtern stehen, die zur selben Zeit sein werden;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124351466176514",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "18",
    "text": "und die Richter sollen wohl forschen. Und wenn der falsche Zeuge hat ein falsch Zeugnis wider seinen Bruder gegeben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124351992692738",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "19",
    "text": "so sollt ihr ihm tun, wie er gedachte seinem Bruder zu tun, dati du den Bosen von dirwegtust,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124352503939074",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "20",
    "text": "auf dafi die andern horen, sich furchten und nicht mehr solche bose Stucke vornehmen zu tun unter dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124353075019778",
    "book": "deuteronomy                        ",
    "chapter": "19",
    "verse": "21",
    "text": "Dein Auge soil sein nicht schonen. Seele um Seele, Auge um Auge, Zahn um Zahn, Hand um Hand, Full um Fud.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]