[
  {
    "id": "1138124353626701826",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "1",
    "text": "Wenn du in einen Krieg zeuchst wider deine Feinde und siehest Rosse und Wagen des Volks, das grader sei, denn du, so furchte dich nicht vor ihnen; denn der HERR, dein Gott, der dich aus Agyptenland gefuhret hat, ist mir dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124355149496322",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "2",
    "text": "Wenn ihr nun hinzukommt zum Streit, so soil der Priester herzutreten und mit dem Volk reden                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124355691675650",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "3",
    "text": "und zu ihnen sprechen: Israel, hore zu! Ihrgehet heute in den Streit wider eure Feinde. Euer Herz verzage nicht; furchtet euch nicht und erschrecket nicht und lasset euch nicht grauen vor ihnen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124356204888066",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "4",
    "text": "denn der HERR, euer Gott, gehet mit euch, dad er fur euch streite mit euren Feinden, euch zu helfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124356742414338",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "5",
    "text": "Aber die Amtleute sollen mit dem Volk reden und sagen: Welcher ein neu Haus gebauet hat und hat's noch nicht eingeweihet, der gehe hin und bleibe in seinem Hause, auf dad er nicht sterbe im Krieg, und ein andererweihe es ein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124357258674178",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "6",
    "text": "Welcher einen Weinberg gepfianzet hat und hat ihn noch nicht gemein gemacht, der gehe hin und bleibe daheim, dad er nicht im Kriege sterbe, und ein anderer mache ihn gemein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124357777883138",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "7",
    "text": "Welcher ein Weib ihm vertrauet hat und hat sie noch nicht heimgeholet, der gehe hin und bleibe daheim, dad er nicht im Kriege sterbe, und ein anderer hole sie heim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124358309380098",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "8",
    "text": "Und die Amtleute sollen weiter mit dem Volk reden und sprechen: Welcher sich furchtet und ein verzagtes Herz hat, der gehe hin und bleibe daheim, auf dad er nicht auch seiner Bruder Herz feige mache, wie sein Herz ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124358832128002",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "9",
    "text": "Und wenn die Amtleute ausgeredet haben mit dem Volk, so sollen sie die Hauptleute vor das Volk an die Spitze stellen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124359364149250",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "10",
    "text": "Wenn du vor eine Stadt zeuchst, sie zu bestreiten, so sollst du ihr den Frieden anbieten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124359888109570",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "11",
    "text": "Antwortet sie dir friedlich und tut dir auf, so soil all das Volk, das drinnen funden wird, dir zinsbar und untertan sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124360417378306",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "12",
    "text": "Will sie aber nicht friedlich mit dir handeln und will mit dir kriegen, so belagere sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124360960278530",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "13",
    "text": "Und wenn sie der HERR, dein Gott, dir in die Hand gibt, so sollst du alles; was mannlich drinnen ist, mit des Schwerts Scharfe schlagen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124361483714562",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "14",
    "text": "ohne die Weiber, Kinder und Vieh und alles, was in der Stadt ist, und alien Raub sollst du unter dich austeilen; und sollst essen von der Ausbeute deiner Feinde, die dir der HERR, dein Gott, gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124362016391170",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "15",
    "text": "Also sollst du alien Stadten tun, die sehr feme von dir liegen und nicht hie von den Stadten sind dieser Volker.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124362559586306",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "16",
    "text": "Aber in den Stadten dieser Volker, die dir der HERR, dein Gott, zum Erbe geben wird, sollst du nichts leben lassen, was den Odem hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124363087413250",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "17",
    "text": "sondern sollst sie verbannen, namlich die Hethiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter, wie dir der HERR, dein Gott, geboten hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124363656036354",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "18",
    "text": "auf dad sie euch nicht lehren tun alle die Greuel, die sie ihren Gottern tun, und ihr euch versundiget an dem HERRN, eurem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124364220268546",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "19",
    "text": "Wenn du vor einer Stadt lange Zeit liegen mudt, wider die du streitest, sie zu erobern, so sollst du die Baume nicht verderben, dad du mit Axten dran fahrest; denn du kannst davon essen, darum sollst du sie nicht ausrotten. Ist's doch Holz auf dem Felde und nicht Mensch, dad es vor dir ein Bollwerk sein moge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124364791283714",
    "book": "deuteronomy                        ",
    "chapter": "20",
    "verse": "20",
    "text": "Welches aber Baume sind, die du weidt, dad man nicht davon isset, die sollst du verderben und ausrotten und Bollwerk draus bauen wider die Stadt, die mit dir krieget, bis dad du ihrer machtig werdest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]