[
  {
    "id": "1138124365360070658",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "1",
    "text": "Wenn man einen Erschlagenen findetim Lande, das dir der HERR, dein Gott, geben wird einzunehmen, und liegt im Felde, und man nicht weid, wer ihn erschlagen hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124365883801602",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "2",
    "text": "so sollen deine Altesten, und Richter hinausgehen und von dem Erschlagenen messen an die Stadte, die umher liegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124366408744962",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "3",
    "text": "Welche Stadt die nachste ist, derselben Altesten sollen eine junge Kuh von den Rindern nehmen, damit man nicht gearbeitet noch am Joch gezogen hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124366942535682",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "4",
    "text": "und sollen sie hinabfuhren in einen kiesichten Grund, der weder gearbeitet noch besaet ist, und daselbst im Grunde ihr den Hals abhauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124367467577346",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "5",
    "text": "Da sollen herzukommen die Priester, die Kinder Levi; denn der HERR, dein Gott, hat sie erwahlet, dad sie ihm dienen und seinen Namen loben, und nach ihrem Munde sollen alle Sachen und alle Schaden gehandelt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124368005955586",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "6",
    "text": "Und alle Altesten derselben Stadt sollen herzutreten zu dem Erschlagenen und ihre Hande waschen uber die junge Kuh, der im Grunde der Hals abgehauen ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124368519495682",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "7",
    "text": "und sollen antworten und sagen: Unsere Hande haben dies Blut nicht vergossen, so haben's auch unsere Augen nicht gesehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124369063837698",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "8",
    "text": "Sei gnadig deinem Volk Israel, das du, der HERR, erloset hast; lege nicht das unschuldige Blut auf dein Volk Israel! So werden sie uber dem Blut versohnetsein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124369599725570",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "9",
    "text": "Also sollst du das unschuldige Blut von dir tun, dad du tust, was recht ist vor den Augen des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124370150653954",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "10",
    "text": "Wenn du in einen Streit zeuchst wider deine Feinde, und der HERR, dein Gott, gibt dir sie in deine Hande, dad du ihre Gefangenen wegfuhrest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124370664882178",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "11",
    "text": "und siehest unter den Gefangenen ein schon Weib und hast Lust zu ihr, dad du sie zum Weibe nehmest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124371198574594",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "12",
    "text": "so fuhre sie in dein Haus und lad ihr das Haar abscheren und ihre Nagel beschneiden                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124371734822914",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "13",
    "text": "und die Kleider ablegen, darinnen sie gefangen ist, und lad sie sitzen in deinem Hause und beweinen einen Mond lang ihren Vater und ihre Mutter; danach schlaf bei ihr und nimm sie zur Ehe und lad sie dein Weib sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124372270153730",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "14",
    "text": "Wenn du aber nicht Lust zu ihr hast, so sollst du sie auslassen, wo sie hin will, und nicht um Geld verkaufen noch versetzen, darum dad du sie gedemutiget hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124372778844162",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "15",
    "text": "Wenn jemand zwei Weiber hat, eine, die er lieb hat, und eine, die er hasset, und sie ihm Kinder gebaren, beide die liebe und die feindselige, dad der Erstgeborene der feindseligen ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124373350907906",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "16",
    "text": "und die Zeit kommt, dad erseinen Kindern das Erbe austeile, so kann er nicht den Sohn der liebsten zum erstgeborenen Sohn machen fur den erstgeborenen Sohn der feindseligen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124373892300802",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "17",
    "text": "sondern er soil den Sohn der feindseligen fur den ersten Sohn erkennen, dad er ihm zwiefaltig gebe alles, das vorhanden ist; denn derselbe ist seine erste Kraft, und der Erstgeburt Recht ist sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124374424748034",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "18",
    "text": "Wenn jemand einen eigenwilligen und ungehorsamen Sohn hat, der seines Vaters und Mutter Stimme nicht gehorchet, und wenn sie ihn zuchtigen, ihnen nicht gehorchen will,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124374970073090",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "19",
    "text": "so soil ihn sein Vater und Mutter greifen und zu den Altesten der Stadt fuhren und zu dem Tor desselben Orts                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124375506976770",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "20",
    "text": "und zu den Altesten der Stadt sagen: Dieser unser Sohn ist eigenwillig und ungehorsam und gehorcht unserer Stimme nicht und ist ein Schlemmer und Trunkenbold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124376083693570",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "21",
    "text": "So sollen ihn steinigen alle Leute derselben Stadt, daß er sterbe, und sollst also den Bosen von dir tun, da(S es ganz Israel hore und sich furchte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124376659263490",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "22",
    "text": "Wenn jemand eine Sunde getan hat, die des Todes würdig ist, und wird also getotet, daß man ihn an ein Holz hanget,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124377195282434",
    "book": "deuteronomy                        ",
    "chapter": "21",
    "verse": "23",
    "text": "so soli sein Leichnam nicht uber Nacht an dem Holz bleiben, sondern sollst ihn desselben Tages begraben; denn ein Gehenkter ist verflucht bei Gott auf da(S du dein Land nicht verunreinigest, das dir der HERR, dein Gott, gibt zum Erbe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]