[
  {
    "id": "1138124377744310274",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "1",
    "text": "Wenn du deines Bruders Ochsen Oder Schaf siehest irre gehen, so sollst du dich nicht entziehen von ihnen, sondern sollst sie wieder zu deinem Bruder fuhren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124378282754050",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "2",
    "text": "Wenn aber dein Bruder dir nicht nahe ist und kennest ihn nicht, so sollst du sie in dein Haus nehmen, daß sie bei dir seien, bis sie dein Bruder suche, und dann ihm wiedergebest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124378838827010",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "3",
    "text": "Also sollst du tun mit seinem Esel, mit seinem Kleide und mit allem Verlorenen, das dein Bruder verlieret, und du es findest; du kannst dich nicht entziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124379357642754",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "4",
    "text": "Wenn du deines Bruders Esel Oder Ochsen siehest fallen auf dem Wege, so sollst du dich nicht von ihm entziehen, sondern sollst ihm aufhelfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124379899199490",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "5",
    "text": "Ein Weib soli nicht Mannsgerate tragen, und ein Mann soli nicht Weiberkleider antun; denn wer solches tut, der ist dem HERRN, deinem Gott, ein Greuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124380454748162",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "6",
    "text": "Wenn du auf dem Wege findest ein Vogelnest auf einem Baum Oder auf der Erde mit Jungen Oder mit Eiern, und daß die Mutter auf den Jungen Oder auf den Eiern sitzet, so sollst du nicht die Mutter mit den Jungen nehmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124380984147970",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "7",
    "text": "sondern sollst die Mutter fliegen lassen und die Jungen nehmen, auf daß dir's wohlgehe und lange lebest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124381531701250",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "8",
    "text": "Wenn du ein neu Haus bauest, so mache eine Lehne drum auf deinem Dache, auf daß du nicht Blut auf dein Haus ladest, wenn jemand herabfiele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124382102126594",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "9",
    "text": "Du sollst deinen Weinberg nicht mit mancherlei besaen, daß du nicht zur Fulle heiligest solchen Samen, den du gesaet hast neben dem Einkommen des Weinberges.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124382639521794",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "10",
    "text": "Du sollst nicht ackern zugleich mit einem Ochsen und Esel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124383168823298",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "11",
    "text": "Du sollst nicht anziehen ein Kleid von Wolle und Leinen zugleich gemenget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124383701729282",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "12",
    "text": "Du sollst dir Lapplein machen an den vier Fittichen deines Mantels, damit du dich bedeckest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124384213893122",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "13",
    "text": "Wenn jemand ein Weib nimmt und wird ihr gram, wenn ersie beschlafen hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124384814989314",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "14",
    "text": "und legt ihr was Schandliches auf und bringet ein bos Geschrei uber sie aus und spricht: Das Weib habe ich genommen, und da ich mich zu ihr tat, fand ich sie nicht Jungfrau:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124385351237634",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "15",
    "text": "so sollen der Vater und Mutter der Dime sie nehmen und vor die Altesten der Stadt in dem Tor hervorbringen der Dime Jungfrauschaft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124385911734274",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "16",
    "text": "Und der Dime Vater soil zu den Altesten sagen: Ich habe diesem Manne meine Tochter zum Weibe gegeben; nun ist er ihr gram worden                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124386461843458",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "17",
    "text": "und legt ein schandlich Ding auf sie und spricht: Ich habe deine Tochter nicht Jungfrau funden; hie ist die Jungfrauschaft meiner Tochter. Und sollen die Kleider vor den Altesten der Stadt ausbreiten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124387003203586",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "18",
    "text": "So sollen die Altesten der Stadt den Mann nehmen und zuchtigen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124387553542146",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "19",
    "text": "und um hundert Sekel Silbers büften und dieselben der Dime Vater geben, darum daü er eine Jungfrau in Israel beruchtiget hat; und soli sie zum Weibe nehmen, daß ersie sein Leben lang nicht lassen moge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124388098277378",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "20",
    "text": "Ist's aber die Wahrheit, daß die Dime nicht ist Jungfrau funden,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124388646420482",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "21",
    "text": "so soil man, sie heraus vor die Tur ihres Vaters Hauses fuhren, und die Leute der Stadt sollen sie zu Tod steinigen, darum daß sie eine Torheit in Israel begangen und in ihres Vaters Hause gehuret hat; und sollst das Bose von dir tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124389207048194",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "22",
    "text": "Wenn jemand erfunden wird, der bei einem Weibe schlaft, die einen Ehemann hat, so sollen sie beide sterben, der Mann und das Weib, bei der er geschlafen hat; und sollst das Bose von Israel tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124389765578754",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "23",
    "text": "Wenn eine Dime jemand vertraut ist, und ein Mann kriegt sie in der Stadt und schlaft bei ihr,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124390313000962",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "24",
    "text": "so sollt ihr sie alle beide zu der Stadt Tor ausfuhren und sollt sie beide steinigen, daß sie sterben: die Dime darum, daß sie nicht geschrieen hat, weil sie in der Stadt war; den Mann darum, daß er seines Nachsten Weib geschandet hat; und sollst das Bose von dir tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124390919110658",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "25",
    "text": "Wenn aber jemand eine vertraute Dime auf dem Felde kriegt und ergreift sie und schlaft bei ihr, so soil der Mann allein sterben, der bei ihr geschlafen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124391438450690",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "26",
    "text": "Und der Dime sollst du nichts tun, denn sie hat keine Sunde des Todes wert getan, sondern gleichwie jemand sich wider seinen Nachsten erhübe und schlüge seine Seele tot, so ist dies auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124391969095682",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "27",
    "text": "Denn erfand sie auf dem Felde, und die vertraute Dime schrie, und war niemand, der ihr half.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124392540798978",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "28",
    "text": "Wenn jemand an eine Jungfrau kommt, die nicht vertrauet ist, und ergreift sie und schlaft bei ihr, und findet sich also,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124393078980610",
    "book": "deuteronomy                        ",
    "chapter": "22",
    "verse": "29",
    "text": "So soil, der sie beschlafen hat, ihrem Vater funfzig Sekel Silbers geben und soil sie zum Weibe haben, darum daß er sie geschwacht hat; er kann sie nicht lassen sein Leben lang.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]