[
  {
    "id": "1138124393615523842",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "1",
    "text": "Niemand soil seines Vaters Weib nehmen und nicht aufdecken seines Vaters Decke.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124394137223170",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "2",
    "text": "Es soil kein Zerstoftener noch Verschnittener in die Gemeine des FIERRN kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124394658594818",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "3",
    "text": "Es soil auch kein Hurenkind in die Gemeine des HERRN kommen, auch nach dem zehnten Glied, sondern soil schlecht nicht in die Gemeine des HERRN kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124395208343554",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "4",
    "text": "Die Ammoniter und Moabiter sollen nicht in die Gemeine des HERRN kommen, auch nach dem zehnten Glied, sondern sie sollen nimmermehr hineinkommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124395763630082",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "5",
    "text": "darum daß sie euch nicht zuvorkamen mit Brot und Wasser auf dem Wege, da ihr aus Agypten zoget, und dazu wider euch dingeten den Bileam den Sohn Beors von Pethor aus Mesopotamien, daß er dich verfluchen sollte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124396300730370",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "6",
    "text": "Aber der HERR, dein Gott, wollte Bileam nicht horen und wandelte dir den Fluch in den Segen, darum daß dich der HERR, dein Gott, lieb hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124396838551554",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "7",
    "text": "Du sollst ihnen weder Gluck noch Gutes wunschen dein Leben lang ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124397342326786",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "8",
    "text": "Den Edomiter sollst du nicht fur Greuel halten; er ist dein Bruder. Den Agypter sollst du auch nicht fur Greuel halten; denn du bist ein Fremdling in seinem Lande gewesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124397887160322",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "9",
    "text": "Die Kinder, die sie im dritten Gliede zeugen, sollen in die Gemeine des HERRN kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124398421475330",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "10",
    "text": "Wenn du aus dem Lager gehest wider deine Feinde, so hute dich vor allem Bosen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124399006187522",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "11",
    "text": "Wenn jemand unterdir ist, der nicht rein ist, daß ihm des Nachts was widerfahren ist, der soil hinaus vor das Lager gehen und nicht wieder hineinkommen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124399541223426",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "12",
    "text": "bis er vor Abends sich mit Wasser bade. Und wenn die Sonne untergegangen ist, soil er wieder ins Lager gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124400064692226",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "13",
    "text": "Und du sollst auften vor dem Lager einen Ort haben, dahin du zur Not hinausgehest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124400620503042",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "14",
    "text": "Und sollst ein Schauflein haben, und wenn du dich drauften setzen willst, sollst du damit graben; und wenn du gesessen bist, sollst du zuscharren, was von dir gegangen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124401158848514",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "15",
    "text": "Denn der HERR, dein Gott, wandelt unter deinem Lager, daß er dich errette, und gebe deine Feinde vor dir. Darum soil dein Lager heilig sein, daß keine Schande unter dir gesehen werde, und er sich von dir wende.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124401667768322",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "16",
    "text": "Du sollst den Knecht nicht seinem Herrn überantworten, der von ihm zu dir sich entwandt hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124402198839298",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "17",
    "text": "Er soil bei dir bleiben an dem Ort, den er erwahlet in deiner Tore einem ihm zu gut; und sollst ihn nicht schinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124402735251458",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "18",
    "text": "Es soil keine Hure sein unter den Tochtem Israels, und kein Hurer unter den Sohnen Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124403317571586",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "19",
    "text": "Du sollst keinen Hurenlohn noch Hundgeld in das Haus Gottes, deines HERRN, bringen aus irgend einem Gelubde; denn das ist dem HERRN, deinem Gott, beides ein Greuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124403847987202",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "20",
    "text": "Du sollst an deinem Bruder nicht wuchern, weder mit Geld, noch mit Speise, noch mit allem, damit man wuchern kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124404373422082",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "21",
    "text": "An dem Fremden magst du wuchern, aber nicht an deinem Bruder, auf daß dich der HERR, dein Gott, segne in allem, das du vornimmst im Lande, dahin du kommst, dasselbe einzunehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124404897153026",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "22",
    "text": "Wenn du dem HERRN, deinem Gott, ein Gelubde tust, so sollst du es nicht verziehen zu halten; denn der HERR, dein Gott, wird's von dirfordern, und wird dir Stinde sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124405430452226",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "23",
    "text": "Wenn du das Geloben unterwegen lassest, so ist dir's keine Stinde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124405955264514",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "24",
    "text": "Aber was zu deinen Lippen ausgegangen ist, sollst du halten und danach tun, wie du dem HERRN, deinem Gott, freiwillig gelobet hast, das du mit deinem Munde geredet hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124406466478082",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "25",
    "text": "Wenn du in deines Nachsten Weinberg gehest, so magst du der Trauben essen nach deinem Willen, bis du satt habest; aber du sollst nichts in dein Gefad tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124407007281154",
    "book": "deuteronomy                        ",
    "chapter": "23",
    "verse": "26",
    "text": "Wenn du in die Saat deines Nachsten gehest, so magst du mit der Hand Ahren abrupfen; aber mit der Sichel sollst du nicht drinnen hin und her fahren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]