[
  {
    "id": "1138124407528914946",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "1",
    "text": "Wenn jemand ein Weib nimmt und ehelicht sie, und sie nicht Gnade findet vor seinen Augen urn etwa einer Unlust willen, so soil er einen Scheidebrief schreiben und ihr in die Hand geben und sie aus seinem Hause lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124408085643266",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "2",
    "text": "Wenn sie dann aus seinem Hause gegangen ist und hingehet und wird eines andern Weib,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124408638013442",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "3",
    "text": "und derselbe andere Mann ihr auch gram wird und einen Scheidebrief schreibt und ihr in die Hand gibt und sie aus seinem Hause lasset; Oder so derselbe andere Mann stirbt, der sie zum Weibe genommen hatte:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124409199099906",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "4",
    "text": "so kann sie ihr erster Mann, der sie auslied, nicht wiederum nehmen, dad sie sein Weib sei, nachdem sie ist unrein; denn solches ist ein Greuel vor dem HERRN, auf dad du das Land nicht zu Sünden machest, das dir der HERR, dein Gott, zum Erbe gegeben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124409731186690",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "5",
    "text": "Wenn jemand neulich ein Weib genommen hat, der soil nicht in die Heerfahrt ziehen, und man soil ihm nichts auflegen. Er soil frei in seinem Hause sein ein Jahr lang, daß er frbhlich sei mit seinem Weibe, das er genommen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124410254950402",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "6",
    "text": "Du sollst nicht zu Pfande nehmen den untersten und obersten Muhlstein; denn er hat dir die Seele zu Pfand gesetzt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124410804207618",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "7",
    "text": "Wenn jemand funden wird, der aus seinen Brndern eine Seele stiehlt aus den Kindern Israel und versetzt Oder verkauft sie, solcher Dieb soil sterben, daß du das Bose von dirtust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124411379023874",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "8",
    "text": "Hüte dich vor der Plage des Aussatzes, daß du mit Fleid haltest und tust alles, das dich die Priester, die Leviten, lehren; und wie sie euch gebieten, das sollt ihr halten und danach tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124411958886402",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "9",
    "text": "Bedenke, was der HERR, dein Gott, tat mit Mirjam auf dem Wege, da ihr aus Agypten zoget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124412460531714",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "10",
    "text": "Wenn du deinem Nachsten irgend eine Schuld borgest, so sollst du nicht in sein Haus gehen und ihm ein Pfand nehmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124412995665922",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "11",
    "text": "sondern du sollst drauden stehen, und er, dem du borgest, soil sein Pfand zu dir herausbringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124413535027202",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "12",
    "text": "Ist er aber ein Durftiger, so sollst du dich nicht schlafen legen uber seinem Pfande,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124414071308290",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "13",
    "text": "sondern sollst ihm sein Pfand wiedergeben, wenn die Sonne untergehet, dad er in seinem Kleide schlafe und segne dich. Das wird dir vor dem HERRN, deinem Gott, eine Gerechtigkeit sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124414632099842",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "14",
    "text": "Du sollst dem Durftigen und Armen seinen Lohn nicht vorbehalten, ersei von deinen Brudern Oder Fremdling, der in deinem Lande und in deinen Toren ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124415169757186",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "15",
    "text": "sondern sollst ihm seinen Lohn des Tages geben, dad die Sonne nicht drüber untergehe; denn er ist dürftig und erhalt seine Seele damit, auf dad er nicht wider dich den HERRN anrufe, und sei dir Sünde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124415678545922",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "16",
    "text": "Die Vater sollen nicht fur die Kinder noch die Kinder fur die Vater sterben, sondern ein jeglicher soli fur seine Sünde sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124416184549378",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "17",
    "text": "Du sollst das Recht des Fremdlings und des Waisen nicht beugen und sollst der Witwe nicht das Kleid zum Pfande nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124416748912642",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "18",
    "text": "Denn du sollst gedenken, dad du Knecht in Agypten gewesen bist, und der HERR, dein Gott, dich von dannen erloset hat. Darum gebiete ich dir, dad du solches tust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124417312587778",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "19",
    "text": "Wenn du auf deinem Acker geerntet hast und einer Garbe vergessen hast auf dem Acker, so sollst du nicht umkehren, dieselbe zu holen, sondern sie soil des Fremdlings, des Waisen und der Witwe sein, auf dad dich der HERR, dein Gott, segne in alien Werken deiner Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124417907425282",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "20",
    "text": "Wenn du deine Olbaume hast geschuttelt, so sollst du nicht nachschütteln; es soil des Fremdlings, des Waisen und der Witwe sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124418445901826",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "21",
    "text": "Wenn du deinen Weinberg gelesen hast, so sollst du nicht nachlesen; es soil des Fremdlings, des Waisen und der Witwe sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124418963701762",
    "book": "deuteronomy                        ",
    "chapter": "24",
    "verse": "22",
    "text": "Und sollst gedenken, dad du Knecht in Agyptenland gewesen bist; darum gebiete ich dir, dad du solches tust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]