[
  {
    "id": "1138124419477995522",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "1",
    "text": "Wenn ein Hader ist zwischen Mannern, so soil man sie vor Gericht bringen und sie richten und den Gerechten rechtsprechen und den Gottlosen verdammen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124420093345794",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "2",
    "text": "Und so der Gottlose Schlage verdienet hat, soil ihn der Richter heiden niederfallen, und sollen ihn vor ihm schlagen nach dem Mad und Zahl seiner Missetat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124420618256386",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "3",
    "text": "Wenn man ihm vierzig Schlage gegeben hat, soil man ihn nicht mehr schlagen, auf dad nicht, so man mehr Schlage gibt, er zu viel geschlagen werde, und dein Bruder scheudlich vor deinen Augen sei,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124421160402946",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "4",
    "text": "Du sollst dem Ochsen, der da drischet, nicht das Maul verbinden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124421688229890",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "5",
    "text": "Wenn Bruder beieinanderwohnen, und einer stirbt ohne Kinder, so soil des Verstorbenen Weib nicht einen fremden Mann drauden nehmen, sondern ihr Schwager soil sie beschlafen und zum Weihe nehmen und sie ehelichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124422234701826",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "6",
    "text": "Und den ersten Sohn, den sie gebieret, soil er bestatigen nach dem Namen seines verstorbenen Bruders, daß, sein Name nicht vertilget werde aus Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124422788841474",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "7",
    "text": "Gefallt es aber dem Manne nicht, daß er seine Schwagerin nehme, so soil sie, seine Schwagerin, hinaufgehen unter das Tor vor die Altesten und sagen: Mein Schwager weigert sich, seinem Bruder einen Namen zu erwecken in Israel, und will mich nicht ehelichen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124423328694274",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "8",
    "text": "So sollen ihn die Altesten der Stadt fordern und mit ihm reden. Wenn erdann stehet und spricht: Es gefallt mir nicht, sie zu nehmen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124423843643394",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "9",
    "text": "so soli seine Schwagerin zu ihm treten vor den Altesten und ihm einen Schuh ausziehen von seinen Fuften und ihn anspeien; und soil antworten und sprechen: Also soil man tun einem jeden Manne, der seines Bruders Haus nicht erbauen will.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124424414593026",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "10",
    "text": "Und sein Name soil in Israel heiften des Barfüfters Haus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124424955592706",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "11",
    "text": "Wenn sich zween Manner miteinander hadern, und des einen Weib lauft zu, daß sie ihren Mann errette von der Hand des, der ihn schlagt, und strecket ihre Hand aus und ergreifet ihn bei seiner Scham,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124425540239362",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "12",
    "text": "so sollst du ihrdie Hand abhauen, und dein Auge soil ihrer nicht verschonen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124426065182722",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "13",
    "text": "Du sollst nicht zweierlei Gewicht in deinem Sack, graft und klein, haben;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124426593370114",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "14",
    "text": "und in deinem Hause soli nicht zweierlei Scheffel, graft und klein, sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124427153637378",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "15",
    "text": "Du sollst ein vollig und recht Gewicht und einen volligen und rechten Scheffel haben, auf daß dein Leben lange wahre in dem Lande, das dir der HERR, dein Gott, geben wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124427650269186",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "16",
    "text": "Denn wer solches tut, der ist dem HERRN, deinem Gott, ein Greuel, wie alle, die ubel tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124428198543362",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "17",
    "text": "Gedenke, was dir die Amalekiter taten auf dem Wege, da ihr aus Agypten zoget:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124428774866946",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "18",
    "text": "wie sie dich angriffen auf dem Wege und schlugen deine Hintersten, alle die Schwachen, die dir hinten nachzogen, da du mude und mattwarst, und furchteten Gott nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124429341065218",
    "book": "deuteronomy                        ",
    "chapter": "25",
    "verse": "19",
    "text": "Wenn nun der HERR, dein Gott, dich zur Ruhe bringet von alien deinen Feinden umher im Lande, das dir der HERR, dein Gott, gibt zum Erbe einzunehmen, so sollst du das Gedachtnis der Amalekiter austilgen unter dem Himmel. Das vergift nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]