[
  {
    "id": "1138124429878329346",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "1",
    "text": "Wenn du ins Land kommst, das dir der HERR, dein Gott, zum Erbe geben wird, und nimmst es ein und wohnest drinnen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124430449999874",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "2",
    "text": "so sollst du nehmen allerlei erste Fruchte des Landes, die aus der Erde kommen, die der HERR, dein Gott, dir gibt, und sollst sie in einen Korb legen und hingehen an den Ort, den der HERR, dein Gott, erwahlen wird, daß sein Name daselbstwohne,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124431003844610",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "3",
    "text": "und sollst zu dem Priester kommen, der zu der Zeit da ist, und zu ihm sagen: Ich bekenne heute dem HERRN, deinem Gott, daß ich kommen bin in das Land, das der HERR unsern Vatern geschworen hat, uns zu geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124431544516610",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "4",
    "text": "Und der Priester soil den Korb nehmen von deiner Hand und vor dem Altar des HERRN, deines Gottes, niedersetzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124432080273410",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "5",
    "text": "Da sollst du antworten und sagen vor dem HERRN, deinem Gott: Die Syrerwollten meinen Vater umbringen; derzog hinab nach Agypten und war daselbst ein Fremdling mit geringem Volk und ward daselbst ein graft, stark und viel Volk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124432596303874",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "6",
    "text": "Aber die Agypter handelten uns ubel und zwangen uns und legten einen harten Dienst auf uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124433176166402",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "7",
    "text": "Da schrieen wirzu dem HERRN, dem Gott unserer Vater; und der HERR erhorete unser Schreien und sah unser Elend, Angst und Not                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124433765662722",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "8",
    "text": "und fuhrete uns aus Agypten mit machtiger Hand und ausgerecktem Arm und mit groftem Schrecken, durch Zeichen und Wunder;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124434271043586",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "9",
    "text": "und brachte uns an diesen Ort und gab uns dies Land, da Milch und Honig innen fleuftt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124434822037506",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "10",
    "text": "Nun bringe ich die ersten Fruchte des Landes, die du, HERR, mir gegeben hast. Und sollst sie lassen vor dem HERRN, deinem Gott, und anbeten vor dem HERRN, deinem Gott,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124435400196098",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "11",
    "text": "und frohlich sein uber allem Gut, das dir der HERR, dein Gott, gegeben hat und deinem Hause, du und der Levit und der Fremdling, der bei dir ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124435929923586",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "12",
    "text": "Wenn du alle Zehnten deines Einkommens zusammengebracht hast im dritten Jahr, das ist ein Zehnten-Jahr, so sollst du dem Leviten, dem Fremdling, dem Waisen und der Witwe geben, daß sie essen in deinem Tor und satt werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124436468334594",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "13",
    "text": "Und sollst sprechen vor dem HERRN, deinem Gott: Ich habe gebracht, das geheiliget ist, aus meinem Hause; und habe es gegeben den Leviten, den Fremdlingen, den Waisen und den Witwen nach all deinem Gebot, das du mir geboten hast; ich habe deine Gebote nicht ubergangen noch vergessen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124436996718594",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "14",
    "text": "Ich habe nicht davon gegessen in meinem Leide und habe nicht davon getan in Unreinigkeit; ich habe nicht zu den Toten davon gegeben; ich bin der Stimme des HERRN, meines Gottes, gehorsam gewesen und habe getan alles, wie du mir geboten hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124437496627202",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "15",
    "text": "Sieh herab von deiner heiligen Wohnung vom Himmel und segne dein Volk Israel und das Land, das du uns gegeben hast, wie du unsern Vatern geschworen hast, ein Land, da Milch und Honiq innen fleuftt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124438057811970",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "16",
    "text": "Heutigestages gebeut dir der HERR, dein Gott, daß du tust nach alien diesen Geboten und Rechten, daß du sie haltest und danach tust von ganzem Herzen und von ganzer Seele.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124438625779714",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "17",
    "text": "Dem HERRN hast du heute geredet, daß er dein Gott sei, daß du in alien seinen Wegen wandelst und haltest seine Gesetze, Gebote und Rechte und seiner Stimme gehorchest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124439139876866",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "18",
    "text": "Und der HERR hat dir heute geredet, daß du sein eigen Volk sein sollst, wie er dir geredet hat, daß du alle seine Gebote haltest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124439695327234",
    "book": "deuteronomy                        ",
    "chapter": "26",
    "verse": "19",
    "text": "und erdich das hochste mache, und du geruhmet, gepreiset und geehret werdest uber alle Vdlker, die er gemacht hat; daß du dem HERRN, deinem Gott, ein heilig Volk seiest, wie er geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]