[
  {
    "id": "1138124440233017346",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "1",
    "text": "Und Mose gebot samt den Altesten Israels dem Volk und sprach: Behaltet alle Gebote, die ich euch heute gebiete!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124440799936514",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "2",
    "text": "Und zu der Zeit, wenn ihr uber den Jordan gehet ins Land, das dir der HERR, dein Gott, geben wird, sollst du grolie Steine aufrichten und sie mit Kalk tunchen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124441360662530",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "3",
    "text": "und drauf schreiben alle Worte dieses Gesetzes, wenn du hinuberkommst, auf daß du kommest ins Land, das der HERR, dein Gott, dir geben wird, ein Land, da Milch und Honig innen fleufit, wie der HERR, deiner Vater Gott, dir geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124441887965186",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "4",
    "text": "Wenn ihr nun uber den Jordan gehet, so sollt ihr solche Steine aufrichten (davon ich euch heute gebiete) auf dem Berge Ebal und mit Kalk tunchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124442416349186",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "5",
    "text": "Und sollst daselbst dem HERRN, deinem Gott, einen steinernen Altar bauen, daruber kein Eisen fahret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124442954825730",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "6",
    "text": "Von ganzen Steinen sollst du diesen Altar dem HERRN, deinem Gott, bauen und Brandopfer drauf opfern dem HERRN, deinem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124443504476162",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "7",
    "text": "Und sollst Dankopfer opfern und daselbst essen und frohlich sein vordem HERRN, deinem Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124444041969666",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "8",
    "text": "Und sollst auf die Steine alle Worte dieses Gesetzes schreiben, klar und deutlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124444593946626",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "9",
    "text": "Und Mose samt den Priestern, den Leviten, redeten mit dem ganzen Israel und sprachen: Merke und hore zu, Israel! Heute dieses Tages bistdu ein Volk worden des HERRN; deines Gottes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124445130326018",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "10",
    "text": "daß du der Stimme des HERRN, deines Gottes, gehorsam seiest und tust nach seinen Geboten und Rechten, die ich dir heute gebiete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124445684137986",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "11",
    "text": "Und Mose gebot dem Volk desselben Tages und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124446227464194",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "12",
    "text": "Diese sollen stehen auf dem Berge Grisim, zu segnen das Volk, wenn ihr uber den Jordan gegangen seid: Simeon, Levi, Juda, Isaschar, Joseph und Benjamin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124446768365570",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "13",
    "text": "Und diese sollen stehen auf dem Berge Ebal, zu fluchen: Ruben, Gad, Asser, Sebulon, Dan und Naphthali.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124447297241090",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "14",
    "text": "Und die Leviten sollen anheben und sagen zu jedermann von Israel mit lauter Stimme:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124447861080066",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "15",
    "text": "Verflucht sei, wer einen Gotzen Oder gegossen Bild macht, einen Greuel des HERRN, ein Werkder Werkmeister Hande, und setzt es verborgen! Und alles Volk soil antworten und sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124448389365762",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "16",
    "text": "Verflucht sei, wer seinem Vater Oder Mutter fluchet! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124448923516930",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "17",
    "text": "Verflucht sei, wer seines Nachsten Grenze engert! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124449449377794",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "18",
    "text": "Verflucht sei, wer einen Blinden irren macht auf dem Wege! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124449982251010",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "19",
    "text": "Verflucht sei, wer das Recht des Fremdlings, des Waisen und der Witwe beuget! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124450518532098",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "20",
    "text": "Verflucht sei, wer bei seines Vaters Weib liegt, daß er aufdecke den Fittich seines Vaters! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124451043770370",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "21",
    "text": "Verflucht sei, wer irgend bei einem Vieh liegt! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124451596369922",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "22",
    "text": "Verflucht sei, wer bei seiner Schwester liegt, die seines Vaters Oder seiner Mutter Tochter ist! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124452154867714",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "23",
    "text": "Verflucht sei, wer bei seiner Schwieger liegt! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124452689575938",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "24",
    "text": "Verflucht sei, wer seinen Nachsten heimlich schlagt! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124453220810754",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "25",
    "text": "Verflucht sei, wer Geschenke nimmt, daß er die Seele des unschuldigen Bluts schlagt! Und alles Volk soil sagen: Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124453770297346",
    "book": "deuteronomy                        ",
    "chapter": "27",
    "verse": "26",
    "text": "Verflucht sei, wer nicht alle Worte dieses Gesetzes erfüllet, daß er danach tue! Und alles Volk soil sagen; Amen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]