[
  {
    "id": "1138124106308747266",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "1",
    "text": "Und wir wandten uns und zogen hinauf den Weg zu Basan. Und Og, der Konig zu Basan, zog aus uns entgegen mit all seinem Volk, zu streiten bei Edrei.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124106842275842",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "2",
    "text": "Aber der HERR sprach zu mir: Furchte dich nicht vor ihm, denn ich habe ihn und all sein Volk mit seinem Lande in deine Hande gegeben; und sollst mit ihm tun, wie du mit Sihon, dem Konige der Amoriter, getan hast, der zu Hesbon saft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124107391696898",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "3",
    "text": "Also gab der HERR unser Gott, auch den Konig Og zu Basan in unsere Hande mit all seinem Volk, daß wir ihn schlugen, bis daß ihm nichts uberblieb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124107949146114",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "4",
    "text": "Da gewannen wir zu der Zeit alle seine Stadte, und war keine Stadt, die wir ihm nicht nahmen; sechzig Stadte, die ganze Gegend Argob, im Konigreich Ogs zu Basan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124108492242946",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "5",
    "text": "Alle diese Stadte waren test, mit hohen Mauern, Toren und Riegeln, ohne andere sehrviel Flecken ohne Mauern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124108997492738",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "6",
    "text": "Und verbanneten sie, gleichwie wir mit Sihon, dem Konige zu Hesbon, taten. Aile Stadte verbanneten wir, beide mit Mannern, Weibern und Kindern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124109537542146",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "7",
    "text": "Aber alles Vieh und Raub der Stadte raubten wir fur uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124110087356418",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "8",
    "text": "Also nahmen wir zu der Zeit das Land aus der Hand der zween Konige der Amoriter jenseit des Jordans, von dem Bach bei Arnon an bis an den Berg Hermon,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124110622588930",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "9",
    "text": "welchen die Zidonier Sirion heifien, aber die Amoriter heiften ihn Senir;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124111147433986",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "10",
    "text": "alle Stadte auf der Ebene und das ganze Gilead und das ganze Basan bis gen Salcha und Edrei, die Stadte des Konigreichs Ogs zu Basan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124111685287938",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "11",
    "text": "Denn allein der Konig Og zu Basan war noch ubrig von den Riesen. Siehe, sein eisern Bette ist allhie zu Rabbath der Kinder Ammon, neun Ellen lang und vier Ellen breit nach eines Mannes Ellenbogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124112202891266",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "12",
    "text": "Solch Land nahmen wirein zu derselben Zeit, von Aroer an, die am Bach bei Arnon liegt. Und ich gab das halbe Gebirge Gilead mitseinen Stadten den Rubenitern und Gaditern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124112731111426",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "13",
    "text": "Aber das übrige Gilead und das ganze Basan des Konigreichs Ogs gab ich dem halben Stamm Manasse, die ganze Gegend Argob zum ganzen Basan; das heifit der Riesen Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124113252646914",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "14",
    "text": "Jair, der Sohn Manasses, nahm die ganze Gegend Argob bis an die Grenze Gessuri und Maachathi; und hiefi das Basan nach seinem Namen Havoth-Jair bis auf den heutigen Tag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124113843060738",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "15",
    "text": "Machir aber gab ich Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124114399920130",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "16",
    "text": "Und den Rubenitern und Gaditern gab ich des Gileads einen Teil bis an den Bach bei Arnon mitten im Bach, der die Grenze ist, und bis an den Bach Jabbok, der die Grenze ist der Kinder Ammon;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124114924863490",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "17",
    "text": "dazu das Gefilde und den Jordan, der die Grenze ist, von Cinnereth an bis an das Meer am Gefilde, namlich das Salzmeer, unten am Berge Pisga gegen dem Morgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124115473301506",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "18",
    "text": "Und gebot euch zu derselben Zeit und sprach: Der HERR, euer Gott, hat euch dies Land gegeben einzunehmen; ziehet nun gerustet vor euren Brüdem, den Kindern Israel, her, was streitbar ist;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124116028424194",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "19",
    "text": "ohne eure Weiber und Kinder und Vieh (denn ich weift, daß ihr viel Vieh habt) lasset in euren Stadten bleiben, die ich euch gegeben habe;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124116603666434",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "20",
    "text": "bis daß den HERR eure Bruder auch zur Ruhe bringe, wie euch, daß sie auch das Land einnehmen, das ihnen der HERR, euer Gott, geben wird jenseit des Jordans; so sollt ihn dann wiederkehren zu euren Besitzung, die ich euch gegeben habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124117123039234",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "21",
    "text": "Und Josua gebot ich zur selben Zeit und sprach: Deine Augen haben gesehen alles, was der HERR, euer Gott, diesen zween Konigen getan hat. Also wird der HERR auch alien Konigreichen tun, da du hinzeuchst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124117693497346",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "22",
    "text": "Furchtet euch nicht vor ihnen; denn der HERR, euer Gott, streitet fur euch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124118228795394",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "23",
    "text": "Und ich bat den HERRN zu derselben Zeit und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124118795616258",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "24",
    "text": "Herr, HERR, du hastangehoben zu erzeigen deinem Knechte deine Herrlichkeit und deine starke Hand. Denn wo ist ein Gott im Himmel und auf Erden, der es deinen Werken und deiner Macht konnte nachtun?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124119326818306",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "25",
    "text": "Laü mich gehen und sehen das gute Land jenseit des Jordans, dies gute Gebirge und den Libanon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124119860346882",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "26",
    "text": "Aber der HERR war erzurnet auf mich urn euretwillen und erhorete mich nicht, sondern sprach zu mir: Laü genug sein, sage mir davon nicht mehr!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124120433164290",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "27",
    "text": "Steige auf die Hohe des Berges Pisga und hebe deine Augen auf gegen den Abend und gegen Mitternacht und gegen Mittag und gegen den Morgen, und sieh es mit Augen; denn du wirst nicht uber diesen Jordan gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124120974032898",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "28",
    "text": "Und gebeut dem Josua, daß er getrost und unverzagt sei; denn er soli uber den Jordan ziehen vor dem Volk her und soil ihnen das Land austeilen, das du sehen wirst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124121531383810",
    "book": "deuteronomy                        ",
    "chapter": "3",
    "verse": "29",
    "text": "Also blieben wir im Tal gegen dem Hause Peor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]