[
  {
    "id": "1138124517961138178",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "1",
    "text": "Und Mose ging hin und redete diese Worte mit dem ganzen Israel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124518513967106",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "2",
    "text": "und sprach zu ihnen: Ich bin heute hundertundzwanzig Jahre alt, ich kann nicht mehr aus und ein gehen; dazu hat der HERR zu mir gesagt: Du sollst nicht über diesen Jordan gehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124519060701186",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "3",
    "text": "Der HERR, dein Gott, wird selber vordir hergehen; er wird selber diese Volker vor dir her vertilgen, daß du sie einnehmest. Josua, der soil vor dir hinübergehen, wie der HERR geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124519604092930",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "4",
    "text": "Und der HERR wird ihnen tun, wie er getan hat Sihon und Og, den Konigen der Amoriter, und ihrem Lande, welche er vertilget hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124520155283458",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "5",
    "text": "Wenn sie nun der HERR vor euch geben wird, so sollt ihr ihnen tun nach allem Gebot, das ich euch geboten habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124520672591874",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "6",
    "text": "Seid getrost und unverzagt, fürchtet euch nicht und lasset euch nicht vor ihnen grauen; denn der HERR, dein Gott, wird selber mit dir wandeln und wird die Hand nicht abtun noch dich verlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124521200189442",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "7",
    "text": "Und Mose rief Josua und sprach zu ihm vor den Augen des ganzen Israel: Sei getrost und unverzagt; denn du wirst dies Volk ins Land bringen, das der HERR ihren Vatern geschworen hat, ihnen zu geben, und du wirst es unter sie austeilen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124521724051458",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "8",
    "text": "Der HERR aber, der selber vor euch hergehet, der wird mit dir sein und wird die Hand nicht abtun noch dich verlassen. Furchte dich nicht und erschrick nicht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124522295066626",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "9",
    "text": "Und Mose schrieb dies Gesetz und gab's den Priestern, den Kindern Levi, die die Lade des Bundes des HERRN trugen, und alien Altesten Israels;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124522814046210",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "10",
    "text": "und gebot ihnen und sprach: Je über sieben Jahre, zur Zeit des Erlaßjahrs, am Fest der Laubhütten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124523336007682",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "11",
    "text": "wenn das ganze Israel kommt, zu erscheinen vor dem HERRN, deinem Gott, an dem Ort, den er erwahlen wird, sollst du dies Gesetz vor dem ganzen Israel ausrufen lassen vor ihren Ohren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124523881496578",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "12",
    "text": "namlich vor der Versammlung des Volks, beide der Manner und Weiber, Kinder und deines Fremdlings, der in deinem Tor ist; auf daß sie horen und lernen, damit sie den HERRN, ihren Gott, furchten und halten, daß sie tun alle Worte dieses Gesetzes,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124524434358274",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "13",
    "text": "und daß ihre Kinder, die es nicht wissen, auch horen und lernen; damit sie den HERRN, euren Gott, furchten alle eure Lebtage, die ihr auf dem Lande lebet, darein ihr gehet uber den Jordan einzunehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124524991840258",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "14",
    "text": "Und der HERR sprach zu Mose: Siehe, deine Zeit ist herbeikommen, daü du sterbest. Rufe Josua und tretet in die Hutte des Stifts, dafi ich ihm Befehl tue. Mose ging hin mit Josua, und traten in die Hutte des Stifts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124525543587842",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "15",
    "text": "Der HERR aber erschien in der Hutte in einer Wolkensaule; und dieselbe Wolkensaule stund in der Hutte Tur.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124526058536962",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "16",
    "text": "Und der HERR sprach zu Mose: Siehe, du wirst schlafen mit deinen Vatern; und dies Volk wird aufkommen und wird fremden Gottern nachhuren, des Landes, darein sie kommen, und wird mich verlassen und den Bund fahren lassen, den ich mit ihm gemacht habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124526569586690",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "17",
    "text": "So wird mein Zorn ergrimmen uber sie zur selben Zeit und werde sie verlassen und mein Antlitz vor ihnen verbergen, daß sie verzehret werden. Und wenn sie dann viel Ungluck und Angst treffen wird, werden sie sagen: Hat mich nicht dies Libel alles betreten, weil mein Gott nicht mit mir ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124527133851650",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "18",
    "text": "Ich aber werde mein Antlitz verbergen zu der Zeit urn alles Bosen willen, das sie getan haben, daß sie sich zu andern Gottern gewandt haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124527668133890",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "19",
    "text": "So schreibet euch nun dies Lied und lehret es die Kinder Israel und leget es in ihren Mund, dafi mir das Lied ein Zeuge sei unterden Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124528194093058",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "20",
    "text": "Denn ich will sie ins Land bringen, das ich ihren Vatern geschworen habe, da Milch und Honig innen fleulit. Und wenn sie essen und satt und fett werden, so werden sie sich wenden zu andern Gottern und ihnen dienen, und mich lastern und meinen Bund fahren lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124528739876866",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "21",
    "text": "Und wenn sie dann viel Ungluck und Angst betreten wird, so soil dies Lied ihnen antworten zum Zeugnis; denn es soil nicht vergessen werden aus dem Munde ihres Samens. Denn ich weifi ihre Gedanken, damit sie schon jetzt umgehen, ehe ich sie ins Land bringe, das ich geschworen habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124529265147906",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "22",
    "text": "Also schrieb Mose dies Lied zurselbigen Zeit und lehrete es die Kinder Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124529810735106",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "23",
    "text": "Und befahl Josua, dem Sohn Nuns, und sprach: Sei getrost und unverzagt; denn du sollst die Kinder Israel ins Land führen, das ich ihnen geschworen habe, und ich will mit dir sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124530311299074",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "24",
    "text": "Da nun Mose die Worte dieses Gesetzes ganz ausgeschrieben hatte in ein Buch,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124530838306818",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "25",
    "text": "gebot er den Leviten, die die Lade des Zeugnisses des HERRN trugen, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124531375767554",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "26",
    "text": "Nehmet das Buch dieses Gesetzes und leget es in die Seite der Lade des Bundes des HERRN, eures Gottes, daß es daselbst ein Zeuge sei wider dich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124531910836226",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "27",
    "text": "Denn ich kenne deinen Ungehorsam und Halsstarrigkeit. Siehe, weil ich noch heute mit euch lebe, seid ihr ungehorsam gewesen wider den HERRN; wieviel mehr nach meinem Tode.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124532444495874",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "28",
    "text": "So versammelt nun vor mich alle Altesten eurer Stamme und eure Amtleute, daß ich diese Worte vor ihren Ohren rede und Himmel und Erde wider sie zu Zeugen nehme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124533001093122",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "29",
    "text": "Denn ich weift, daß ihr's nach meinem Tode verderben werdet und aus dem Wege treten, den ich euch geboten habe. So wird euch dann Ungluck begegnen hernach; darum daß ihr ubel getan habt vor den Augen des HERRN, daß ihr ihn erzurnet durch eurer Hande Werk.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124533554806786",
    "book": "deuteronomy                        ",
    "chapter": "31",
    "verse": "30",
    "text": "Also redete Mose die Worte dieses Liedes ganz aus vor den Ohren der ganzen Gemeine Israel:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]