[
  {
    "id": "1138124534100721666",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "1",
    "text": "Merket auf, ihr Himmel, ich will reden; und die Erde hore die Rede meines Mundes!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124534631137282",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "2",
    "text": "Meine Lehre triefe wie der Regen, und meine Rede fliefte wie Tau, wie der Regen auf das Gras und wie die Tropfen auf das Kraut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124535169449986",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "3",
    "text": "Denn ich will den Namen des HERRN preisen. Gebt unserm Gott allein die Ehre!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124535682334722",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "4",
    "text": "Er ist ein Fels. Seine Werke sind unstraflich; denn alles, was er tut, das ist recht. Treu ist Gott und kein Boses an ihm; gerecht und fromm ist er.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124536218648578",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "5",
    "text": "Die verkehrte und bose Art fallt von ihm ab; sie sind Schandflecken und nicht seine Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124536781045762",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "6",
    "text": "Dankest du also dem HERRN, deinem Gott, du toll und toricht Volk? Ist er nicht dein Vater und dein HERR? Ist's nicht er allein, der dich gemacht und bereitet hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124537310838786",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "7",
    "text": "Gedenke der vorigen Zeit bis daher und betrachte, was er getan hat an den alten Vatern. Frage deinen Vater, der wird dir's verkundigen, deine Altesten, die werden dir's sagen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124537883426818",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "8",
    "text": "Da der Allerhochste die Volker zerteilete und zerstreuete der Menschen Kinder, da setzte er die Grenzen der Volker nach der Zahl der Kinder Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124538398932994",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "9",
    "text": "Denn des HERRN Teil ist sein Volk; Jakob ist die Schnur seines Erbes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124538970046466",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "10",
    "text": "Erfand ihn in der Wuste, in der durren Einode, da es heulet. Er fuhrete ihn und gab ihm das Gesetz. Er behutete ihn wie seinen Augapfel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124539573534722",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "11",
    "text": "wie ein Adler ausfuhret seine Jungen und uber ihnen schwebet. Er breitete seine Fittiche aus und nahm ihn und trug sie auf seinen Flugeln.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124540109783042",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "12",
    "text": "Der HERR allein leitete ihn, und war kein fremder Gott mit ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124540662874114",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "13",
    "text": "Erlieft ihn hoch herfahren auf Erden und nahrete ihn mit den Fruchten des Feldes, und lieft ihn Honig saugen aus den Felsen und 01 aus den harten Steinen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124541187325954",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "14",
    "text": "Butter von den Kuhen und Milch von den Schafen, samt dem Fett von den Lammern, und feiste Widder und Bocke mit fetten Nieren, und Weizen, und trankte ihn mitgutem Traubenblut.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124541716758530",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "15",
    "text": "Da er aber fett und satt ward, ward ergeil. Er ist fett und dick und stark worden und hat den Gott fahren lassen, der ihn gemacht hat Er hat den Fels seines Heils gering geachtet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124542283087874",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "16",
    "text": "und hat ihn zu Eifer gereizet durch Fremde, durch die Greuel hat er ihn erzurnet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124542786994178",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "17",
    "text": "Sie haben den Feldteufeln geopfert und nicht ihrem Gott, den Gottern, die sie nicht kannten, den neuen, die zuvor nicht gewesen sind, die eure Vater nicht geehret haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124543303254018",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "18",
    "text": "Deinen Fels, der dich gezeuget hat, hast du aus der Acht gelassen und hast vergessen Gottes, der dich gemacht hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124543851397122",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "19",
    "text": "Und da es der HERR sah, ward er zornig uber seine Sohne und Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124544384466946",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "20",
    "text": "Und er sprach: Ich will mein Antlitz vor ihnen verbergen, will sehen, was ihnen zuletzt widerfahren wird; denn es ist eine verkehrte Art, es sind untreue Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124544932773890",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "21",
    "text": "Sie haben mich gereizet an dem, das nicht Gott ist; mit ihrer Abgotterei haben sie mich erzurnet und ich will sie wieder reizen an dem, das nicht ein Volk ist; an einem narrischen Volk will ich sie erzurnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124545502674946",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "22",
    "text": "Denn das Feuer ist angegangen durch meinen Zorn und wird brennen bis in die unterste Holle; und wird verzehren das Land mit seinem Gewachs und wird anzünden die Grundfeste der Berge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124546028404738",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "23",
    "text": "Ich will alles Ungluck uber sie haufen, ich will alle meine Pfeile in sie schieften.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124546539618306",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "24",
    "text": "Vor Plunger sollen sie verschmachten und verzehret werden vom Fieber und jahem Tode. Ich will der Tiere Zahne unter sie schicken und der Schlangen Gift.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124547049390082",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "25",
    "text": "Auswendig wird sie das Schwert berauben und inwendig das Schrecken; beide, Jünglinge und Jungfrauen, die Sauglinge mit dem grauen Manne.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124547593863170",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "26",
    "text": "Ich will sagen: Wo sind sie? Ich werde ihr Gedachtnis aufheben unter den Menschen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124548147544066",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "27",
    "text": "wenn ich nicht den Zorn der Feinde scheuete, daß nicht ihre Feinde stolz wurden und mochten sagen: Unsere Macht ist hoch, und der HERR hat nicht solches alles getan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124548715315202",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "28",
    "text": "Denn es ist ein Volk, da kein Rat innen ist, und ist kein Verstand in ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124549252939778",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "29",
    "text": "0 daß sie weise waren und vernahmen solches, daß sie verstünden, was ihnen hernach begegnen wird!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124549791776770",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "30",
    "text": "Wie geht es zu, daß einer wird ihrer tausend jagen und zween werden zehntausend fluchtig machen? Ist's nicht daß sie ihr Fels verkauft hat, und der FIERR hat sie ubergeben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124550365904898",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "31",
    "text": "Denn unser Fels ist nicht wie ihr Fels, des sind unsere Feinde selbst Richter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124550944555010",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "32",
    "text": "Denn ihr Weinstock ist des Weinstocks zu Sodom und von dem Acker Gomorrhas; ihre Trauben sind Galle, sie haben bittere Beeren;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124551486832642",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "33",
    "text": "ihr Wein ist Drachengift und wutiger Ottern Galle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124552037203970",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "34",
    "text": "Ist solches nicht bei mir verborgen und versiegelt in meinen Schatzen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124552570109954",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "35",
    "text": "Die Rache ist mein; ich will vergelten. Zu seiner Zeit soli ihr Fuft gleiten; denn die Zeit ihres Unglucks ist nahe, und ihr Künftiges eüet herzu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124553087549442",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "36",
    "text": "Denn der HERR wird sein Volk richten und uber seine Knechte wird er sich erbarmen. Denn er wird ansehen, daß ihre Macht dahin, ist, und beide das Verschlossene und Verlassene weg ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124553648898050",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "37",
    "text": "Und man wird sagen: Wo sind ihre Gotter, ihr Fels, daraufsie traueten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124554248716290",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "38",
    "text": "von welcher Opfer sie Fett aften und tranken den Wein ihres Trankopfers? Lasset sie aufstehen und euch helfen und euch schutzen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124554804264962",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "39",
    "text": "Sehet ihr nun, daß ich's allein bin, und ist kein Gott neben mir? Ich kann toten und lebendig machen; ich kann schlagen und kann heüen, und ist niemand, der aus meiner Hand errette.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124555362238466",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "40",
    "text": "Denn ich will meine Hand in den Himmel heben und will sagen: Ich lebe ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124555914346498",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "41",
    "text": "Wenn ich den Blitz meines Schwerts wetzen werde, und meine Hand zur Strafe greifen wird, so will ich mich wieder rachen an meinen Feinden und denen, die mich hassen, vergelten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124556491128834",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "42",
    "text": "Ich will meine Pfeile mit Blut trunken machen, und mein Schwert soil Fleisch fressen uber dem Blut der Erschlagenen und uber dem Gefangnis und uber dem entbloftten Haupt des Feindes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124557042778114",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "43",
    "text": "Jauchzet alle die ihr sein Volk seid; denn er wird das Blut seiner Knechte rachen und wird sich an seinen Feinden rachen und gnadig sein dem Lande seines Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124557581975554",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "44",
    "text": "Und Mose kam und redete alle Worte dieses Liedes vor den Ohren des Volks, er und Josua, der Sohn Nuns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124558111571970",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "45",
    "text": "Da nun Mose solches alles ausgeredet hatte zum ganzen Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124558651686914",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "46",
    "text": "sprach er zu ihnen: Nehmet zu Herzen alle Worte, die ich euch heute bezeuge, daß ihr euren Kindern befehlet, daß sie halten und tun alle Worte dieses Gesetzes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124559188590594",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "47",
    "text": "Denn es ist nicht ein vergeblich Wort an euch, sondern es ist euer Leben; und solch Wort wird euer Leben verlangern auf dem Lande, da ihr hingehet über den Jordan, daß ihr's einnehmet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124559714385922",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "48",
    "text": "Und der HERR redete mit Mose desselben Tages und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124560237068290",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "49",
    "text": "Gehe auf das Gebirge Abarim, auf den Berg Nebo, der da liegt im Moabiterlande gegen Jericho über, und besiehe das Land Kanaan, das ich den Kindern Israel zum Eigentum geben werde,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124560842096642",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "50",
    "text": "und stirb auf dem Berge, wenn du hinaufkommen bist, und versammle dich zu deinem Volk, gleichwie dein Bruder Aaron starb auf dem Berge Hor und sich zu seinem Volk versammelte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124561385324546",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "51",
    "text": "darum daß ihr euch an mir versundiget habt unter den Kindern Israel bei dem Haderwasser zu Kades in der Wüste Zin, daß ihr mich, nicht, heiligtet unter den Kindern Israel;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124561900109826",
    "book": "deuteronomy                        ",
    "chapter": "32",
    "verse": "52",
    "text": "denn du sollst das Land gegen dir sehen, das ich den Kindern Israel gebe, aber du sollst nicht hineinkommen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]