[
  {
    "id": "1138124562444681218",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "1",
    "text": "Dies ist der Segen, damit Mose, der Mann Gottes, die Kinder Israel vorseinem Tode segnete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124562964676610",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "2",
    "text": "und sprach: Der HERR ist von Sinai kommen und ist ihnen aufgegangen von Seir; er ist hervorgebrochen von dem Berge Paran und ist kommen mitviel tausend Heiligen; zu seiner rechten Hand ist ein feuriges Gesetz an sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124563519307778",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "3",
    "text": "Wie hat er die Leute so lieb! Alle seine Heiligen sind in deiner Hand; sie werden sich setzen zu deinen Fußen und werden lernen von deinen Worten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124564048478210",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "4",
    "text": "Mose hat uns das Gesetz geboten, dem Erbe der Gemeine Jakobs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124564592427010",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "5",
    "text": "Und er verwaltete das Amt eines Konigs und hielt zusammen die Haupter des Volks samt den Stammen Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124565165441026",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "6",
    "text": "Ruben lebe und sterbe nicht, und sein Pobel sei gering!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124565731344386",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "7",
    "text": "Dies ist der Segen Judas. Und er sprach: HERR, erhore die Stimme Judas, mache ihn zum Regenten in seinem Volk und laß seine Macht groß werden, und ihm müsse wider seine Feinde geholfen werden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124566295740418",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "8",
    "text": "Und zu Levi sprach er: Dein Recht und dein Licht bleibe bei deinem heiligen Mann, den du versuchet hast zu Massa, da ihr hadertet am Haderwasser.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124566864756738",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "9",
    "text": "Wer zu seinem Vater und zu seiner Mutter spricht: Ich sehe ihn nicht, und zu seinem Bruder: Ich kenne ihn nicht, und zu seinem Sohn: Ich weiß nicht: die halten deine Rede und bewahren deinen Bund;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124567405428738",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "10",
    "text": "die werden Jakob deine Rechte lehren und den Israel dein Gesetz; die werden Rauchwerk vor deine Nase legen und ganze Opfer auf deinen Altar.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124567937646594",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "11",
    "text": "HERR, segne sein Vermogen und laß dir gefallen die Werke seiner Hande; zerschlage den Rücken derer, die sich wider ihn auflehnen, und derer, die ihn hassen, daß sie nicht aufkommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124568476844034",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "12",
    "text": "Und zu Benjamin sprach er: Das Liebliche des HERRN wird sicher wohnen; allezeit wird er uber ihm halten und wird zwischen seinen Schultern wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124569019219970",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "13",
    "text": "Und zu Joseph sprach er: Sein Land liegt im Segen des HERRN. Da sind edle Fruchte vom Himmel, vom Tau und von der Tiefe, die unten liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124569556713474",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "14",
    "text": "Da sind edle Fruchte von der Sonne und edle reife Fruchte der Monden                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124570159480834",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "15",
    "text": "und von den hohen Bergen gegen Morgen und von den Hügeln fur und fur                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124570770833410",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "16",
    "text": "und edle Fruchte von der Erde, und was drinnen ist. Die Gnade des, der in dem Busch wohnete, komme auf das Haupt Josephs und auf den Scheitel des Nasir unter seinen Brudern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124571322712066",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "17",
    "text": "Seine Herrlichkeit ist wie ein erstgeborner Ochse, und seine Horner sind wie Einhorners Horner; mit denselben wird er die Volker stoßen zuhauf bis an des Landes Ende. Das sind die Tausende Ephraims und die Tausende Manasses.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124571834712066",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "18",
    "text": "Und zu Sebulon sprach er: Sebulon, freue dich deines Auszugs! Aber, Isaschar, freue dich deiner Hutten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124572372992002",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "19",
    "text": "Sie werden die Volker auf den Berg rufen und daselbst opfern Opfer der Gerechtigkeit. Denn sie werden die Menge des Meers saugen und die versenkten Schatze im Sande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124572916547586",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "20",
    "text": "Und zu Gad sprach er: Gad sei gesegnet, der Raummacher; er liegt wie ein Lowe und raubet den Arm und die Scheitel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124573435887618",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "21",
    "text": "Und er sah, daß ihm ein Haupt gegeben war, ein Lehrer, der verborgen ist, welcher kam mit den Obersten des Volks und verschaffte die Gerechtigkeit des HERRN und seine Rechte an Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124574016503810",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "22",
    "text": "Und zu Dan sprach er: Dan ein junger Lowe; er wird fließen von Basan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124574543839234",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "23",
    "text": "Und zu Naphthali sprach er: Naphthali wird genug haben, was er begehret, und wird voll Segens des HERRN sein; gegen Abend und Mittag wird sein Besitz sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124575078088706",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "24",
    "text": "Und zu Asser sprach er: Asser sei gesegnet mit Sohnen; ersei angenehm seinen Brudern und tunke seinen Fuß in 01!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124575659655170",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "25",
    "text": "Eisen und Erz sei an seinen Schuhen; dein Alter sei wie deine Jugend.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124576203603970",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "26",
    "text": "Es ist kein Gott als der Gott des Gerechten. Der im Himmel sitzt, der sei deine Hilfe, und des Herrlichkeit in Wolken ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124576778878978",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "27",
    "text": "Das ist die Wohnung Gottes von Anfang und unter den Armen ewiglich. Und er wird vor dir her deinen Feind austreiben und sagen: Sei vertilget!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124577327742978",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "28",
    "text": "Israel wird sicher alleine wohnen; der Brunn Jakobs wird sein auf dem Lande, da Korn und Most ist; dazu sein Himmel wird mit Tau triefen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124577891483650",
    "book": "deuteronomy                        ",
    "chapter": "33",
    "verse": "29",
    "text": "Wohl dir, Israel, wer ist dir gleich? 0 Volk, das du durch den HERRN selig wirst, der deiner Hilfe Schild und das Schwert deines Sieges ist! Deinen Feinden wird's fehlen; aber du wirst auf ihrer Hohe einhertreten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]