[
  {
    "id": "1138124149630566402",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "1",
    "text": "Und Mose rief das ganze Israel und sprach zu ihnen: Hore, Israel, die Gebote und Rechte, die ich heute vor euren Ohren rede, und lernet sie und behaltet sie, dafi ihr danach tut!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124150154330114",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "2",
    "text": "Der HERR, unser Gott, hat einen Bund mit uns gemachtzu Horeb.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124150677274626",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "3",
    "text": "Und hat nicht mit unsern Vatern diesen Bund gemacht, sondern mit uns, die wir hie sind heutigestages und alle leben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124151248650242",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "4",
    "text": "Er hat von Angesicht zu Angesicht mit uns aus dem Feuer auf dem Berge geredet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124151801970690",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "5",
    "text": "Ich stund zu derselben Zeit zwischen dem HERRN und euch, daß ich euch ansagte des HERRN Wort; denn ihn furchtetet euch vor dem Feuer und ginget nicht auf den Berg. Und er sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124152363286530",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "6",
    "text": "Ich bin der HERR, dein Gott, der dich aus Agyptenland gefuhret hat, aus dem Diensthause.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124152893145090",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "7",
    "text": "Du sollst keine andern Gotter haben vor mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124153448333314",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "8",
    "text": "Du sollst dir kein Bildnis machen einigerlei Gleichnis, weder oben im Himmel, noch unten auf Erden, noch im Wasser unter der Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124154016202754",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "9",
    "text": "Du sollst sie nicht anbeten noch ihnen dienen. Denn ich bin der HERR, dein Gott, ein eifriger Gott, der die Missetat der Vater heimsucht über die Kinder ins dritte und vierte Glied, die mich hassen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124154553401346",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "10",
    "text": "und Barmherzigkeit erzeige in viel tausend, die mich lieben und meine Gebote halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124155157184514",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "11",
    "text": "Du sollst den Namen des HERRN, deines Gottes, nicht mitibrauchen; denn der HERR wird den nicht ungestraft lassen, der seinen Namen mitibrauchet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124155665350658",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "12",
    "text": "Den Sabbattag sollst du halten, daß du ihn heiligest, wie dir der HERR, dein Gott, geboten hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124156212510722",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "13",
    "text": "Sechs Tage solist du arbeiten und alle deine Werke tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124156759015426",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "14",
    "text": "Aber am siebenten Tage ist der Sabbat des HERRN, deines Gottes. Da sollst du keine Arbeit tun, noch dein Sohn, noch deine Tochter, noch dein Knecht, noch deine Magd, noch dein Ochse, noch dein Esel, noch all dein Vieh, noch der Fremdling, der in deinen Toren ist, auf daß dein Knecht und deine Magd ruhe, gleichwie du.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124157300637698",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "15",
    "text": "Denn du sollst gedenken, daß du auch Knecht in Agyptenland warst, und der HERR, dein Gott, dich von dannen ausgeführet hat mit einer machtigen Hand und ausgerecktem Arm. Darum hat dir der HERR, dein Gott, geboten, daß du den Sabbattag halten sollst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124157819518978",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "16",
    "text": "Du sollst deinen Vater und deine Mutter ehren, wie dir der HERR, dein Gott, geboten hat, auf daß du lange lebest, und daß dir's wohlgehe in dem Lande, das dir der HERR, dein Gott, geben wird.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124158353539074",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "17",
    "text": "Du sollst nicht toten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124158908694530",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "18",
    "text": "Du sollst nicht ehebrechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124159447171074",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "19",
    "text": "Du sollst nicht stehlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124159970541570",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "20",
    "text": "Du sollst kein falsch Zeugnis reden wider deinen Nachsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124160502497282",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "21",
    "text": "Lali dich nicht gelusten deines Nachsten Weib. Du sollst nicht begehren deines Nachsten Haus, Acker, Knecht, Magd, Ochsen, Esel noch alles, was sein ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124161066467330",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "22",
    "text": "Das sind die Worte, die der HERR redete zu euren ganzen Gemeine auf dem Berge aus dem Feuer und der Wolke und Dunkel mit grolier Stimme, und tat nichts dazu; und schrieb sie auf zwo steinerne Tafeln und gab sie mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124161584824322",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "23",
    "text": "Da ihr aber die Stimme aus der Finstemis horetet und den Berg mit Feuer brennen tratet ihr zu mir; alle Obersten unter euren Stammen und eure Altesten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124162151153666",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "24",
    "text": "und sprachet: Siehe, der HERR, unser Gott, hat uns lassen sehen seine Herrlichkeit und seine Majestat; und wir haben seine Stimme aus dem Feuer gehoret. Heutigestages haben wir gesehen; daß Gott mit Menschen redet, und sie lebendig bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124162674163714",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "25",
    "text": "Und nun, warum sollen wir sterben, daß uns dies grofie Feuer verzehre? Wenn wir des HERRN, unsers Gottes, Stimme mehr horen, so müssen wir sterben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124163212115970",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "26",
    "text": "Denn was istalles Fleisch, daß es horen moge die Stimme des lebendigen Gottes aus dem Feuer reden, wie wir, und lebendig bleibe?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124163720675330",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "27",
    "text": "Tritt du hinzu und hore alles, was der HERR, unser Gott, sagt, und sage es uns. Alles, was der HERR, unser Gott, mit dir reden wird, das wollen wir horen und tun.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124164258430978",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "28",
    "text": "Da aber der HERR eure Worte horete, die ihr mit mir redetet, sprach er zur mir: Ich habe gehoret die Worte dieses Volks, die sie mit dir geredet haben; es ist alles gut, was sie geredet haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124164803690498",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "29",
    "text": "Ach, daü sie ein solch Herz hatten, mich zu furchten und zu halten alle meine Gebote ihr Leben lang, auf dafi es ihnen wohlginge und ihren Kindern ewiglich!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124165333549058",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "30",
    "text": "Gehe hin und sage ihnen: Gehet heim in eure Hutten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124165851545602",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "31",
    "text": "Du aber sollst hie vor mir stehen, daß ich mit dir rede alle Gesetze und Gebote und Rechte, die du sie lehren sollst, daß sie danach tun im Lande, das ich ihnen geben werde einzunehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124166374785026",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "32",
    "text": "So behaltet nun, daß ihr tut, wie euch der HERR, euer Gott, geboten hat, und weichet nicht, weder zur Rechten noch zur Linken,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124166905102338",
    "book": "deuteronomy                        ",
    "chapter": "5",
    "verse": "33",
    "text": "sondern wandelt in alien Wegen, die euch der HERR, euer Gott, geboten hat, auf daß ihr leben moget, und euch wohlgehe, und lange lebet im Lande, das ihr einnehmen werdet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]