[
  {
    "id": "1138124167436271618",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "1",
    "text": "Dies sind aber die Gesetze und Gebote und Rechte, die der HERR, euer Gott, geboten hat, dati ihr sie lernen und tun sollt im Lande, dahin ihr ziehet, dasselbe einzunehmen                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124167971045378",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "2",
    "text": "daü du den HERRN, deinen Gott, fürchtest, und haltest alle seine Rechte und Gebote, die ich dir gebiete, du und deine Kinder und deine Kindeskinder, alle eure Lebtage, auf dati ihr lange lebet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124168515878914",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "3",
    "text": "Israel, du sollst horen und behalten, daß du es tust, dati dir's wohlgehe, und sehr vermehret werdest; wie der HERR, deiner Vater Gott, dir geredet hat, ein Land, da Milch und Honig innen fleulit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124169058451458",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "4",
    "text": "Hore, Israel, der HERR, unser Gott, ist ein einiger HERR.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124169577234434",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "5",
    "text": "Und du sollst den HERRN, deinen Gott, liebhaben von ganzem Herzen, von ganzer Seele, von allem Vermogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124170172563458",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "6",
    "text": "Und diese Worte, die ich dir heute gebiete, sollst du zu Herzen nehmen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124170764910594",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "7",
    "text": "Und sollst sie deinen Kindern scharfen und davon reden, wenn du in deinem Hause sitzest Oder auf dem Wege gehest, wenn du dich niederlegest Oder aufstehest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124171338809346",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "8",
    "text": "Und sollst sie binden zum Zeichen auf deine Hand, und sollen direin Denkmal vor deinen Augen sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124171849662466",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "9",
    "text": "Und sollst sie uber deines Hauses Pfosten schreiben und an die Tore.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124172373655554",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "10",
    "text": "Wenn dich nun der HERR, dein Gott, in das Land bringen wird, das er deinen Vatern, Abraham, Isaak und Jakob, geschworen hat, dirzu geben, grolie und feine Stadte, die du nicht gebauet hast,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124172917800962",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "11",
    "text": "und Hauser alles Guts voll, die du nicht gefullet hast, und ausgehauene Brunnen, die du nicht ausgehauen hast, und Weinberge und Olberge, die du nicht gepflanzt hast, dafi du essest und satt wirst:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124173447331842",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "12",
    "text": "so hute dich, daß du nicht des HERRN vergessest, der dich aus Agyptenland, aus dem Diensthause, gefuhret hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124173979123714",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "13",
    "text": "sondern sollst den HERRN, deinen Gott, furchten und ihm dienen und bei seinem Namen schworen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124174515961858",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "14",
    "text": "Und sollst nicht andern Gottern nachfolgen, der Volker, die urn euch her sind;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124175038742530",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "15",
    "text": "denn der HERR, dein Gott, ist ein eifriger Gott unter dir; daß nicht der Zorn des HERRN, deines Gottes, uber dich ergrimme und vertilge dich von der Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124175578497026",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "16",
    "text": "Ihr sollt den HERRN, euren Gott, nicht versuchen, wie ihr ihn versuchtet zu Massa,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124176098164738",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "17",
    "text": "sondern sollt halten die Gebote des HERRN, eures Gottes, und seine Zeugnisse und seine Rechte, die er geboten hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124176631988226",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "18",
    "text": "dati du tust, was recht und gut ist vor den Augen des HERRN, auf daß dir's wohlgehe, und eingehest und einnehmest das gute Land, das der HERR geschworen hat deinen Vatern,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124177160634370",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "19",
    "text": "dati er verjage alle deine Feinde vor dir, wie der HERR geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124177673093122",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "20",
    "text": "Wenn dich nun dein Sohn heute Oder morgen fragen wird und sagen: Was sind das fur Zeugnisse, Gebote und Rechte, die euch der HERR, unser Gott, geboten hat?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124178253348866",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "21",
    "text": "so sollst du deinem Sohn sagen: Wirwaren Knechte des Pharao in Agypten, und der HERR führete uns aus Agypten mit machtiger Hand;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124178833178626",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "22",
    "text": "und der HERR tat grotie und bose Zeichen und Wunder uber Agypten und Pharao und all seinem Hause vor unsern Augen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124179386138626",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "23",
    "text": "und führete uns von dannen, auf dati er uns einfuhrete und gabe uns das Land, das er unsern Vatern geschworen hatte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124179926679554",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "24",
    "text": "und hat uns geboten, der HERR, zu tun nach alien diesen Rechten, daß wir den HERRN, unsern Gott, furchten, auf daß uns wohlgehe alle unsere Lebtage, wie es gehet heutigestages.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124180476395522",
    "book": "deuteronomy                        ",
    "chapter": "6",
    "verse": "25",
    "text": "Und es wird unsere Gerechtigkeit sein vor dem HERRN, unserm Gott, so wir halten und tun alle diese Gebote, wie er uns geboten hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  }
]