[
  {
    "id": "1138124180975353858",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "1",
    "text": "Wenn dich der HERR, dein Gott, ins Land bringet, darein du kommen wirst, dasselbe einzunehmen, und ausrottet viele Volker vor dir her: die Hethiter, Girgositer, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter, sieben Volker, die großer und starker sind denn du;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124181493678082",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "2",
    "text": "und wenn sie der HERR, dein Gott, vor dir gibt, daß du sie schlagst: so sollst du sie verbannen, daß du keinen Bund mit ihnen machest noch ihnen Gunst erzeigest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124182039035906",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "3",
    "text": "Und sollst dich mit ihnen nicht befreunden. Eure Tochter sollt ihr nicht geben ihren Sohnen, und ihre Tochter sollt ihr nicht nehmen euren Sohnen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124182568992770",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "4",
    "text": "denn sie werden eure Sohne mir abfallig machen, daß sie andern Gottern dienen; so wird dann des HERRN Zorn ergrimmen uber euch und euch bald vertilgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124183149051906",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "5",
    "text": "Sondern also sollt ihr mit ihnen tun: Ihre Altare sollt ihr zerreifien, ihre Saulen zerbrechen, ihre Haine abhauen und ihre Gotzen mit Feuer verbrennen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124183717707778",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "6",
    "text": "Denn du bist ein heilig Volk Gott, deinem HERRN. Dich hat Gott, dein HERR, erwahlet zum Volk des Eigentums aus alien Volkern, die auf Erden sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124184251203586",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "7",
    "text": "Nicht hat euch der HERR angenommen und euch erwahlet, daß euer mehr ware denn alle Volker; denn du bist das wenigste unter alien Volkern;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124184823496706",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "8",
    "text": "sondern daß ereuch geliebet hat, und daß er seinen Eid hielte, den er euren Vatern geschworen hat, hat er euch ausgefuhret mit machtiger Hand und hat dich erloset von dem Hause des Dienstes, aus der Hand Pharaos, des Konigs in Agypten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124185343623170",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "9",
    "text": "So sollst du nun wissen, daß der HERR, dein Gott, ein Gott ist, ein treuer Gott, der den Bund und Barmherzigkeit halt denen, die ihn lieben und seine Gebote halten, in tausend Glied,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124185890619394",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "10",
    "text": "und vergilt denen, die ihn hassen, vorseinem Angesicht, daß er sie umbringe, und saumet sich nicht, daß er denen vergelte vor seinem Angesicht, die ihn hassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124186442792962",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "11",
    "text": "So behalte nun die Gebote und Gesetze und Rechte, die ich dir heute gebiete, daß du danach tust.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124186986971138",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "12",
    "text": "Und wenn ihr diese Rechte horet und haltetsie und danach tut, so wird der HERR, dein Gott, auch halten den Bund und Barmherzigkeit, die er deinen Vatern geschworen hat,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124187586265090",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "13",
    "text": "und wird dich lieben und segnen und mehren und wird die Frucht deines Leibes segnen und die Frucht deines Landes, dein Getreide, Most und 01, die Fruchte deiner Kuhe und die Fruchte deiner Schafe auf dem Lande, das er deinen Vatern geschworen hat, dirzu geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124188113108994",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "14",
    "text": "Gesegnet wirst du sein uber alle Volker. Es wird niemand unter dir unfruchtbar sein, noch unter deinem Vieh.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124188641329154",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "15",
    "text": "Der HERR wird von dir tun alle Krankheit und wird keine bose Seuche der Agypter dir auflegen, die du erfahren hast; und wird sie alien deinen Hassern auflegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124189150117890",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "16",
    "text": "Du wirst alle Volker fressen, die der HERR, dein Gott, dir geben wird. Du sollst ihrer nicht schonen und ihren Gottern nicht dienen; denn das wurde dir ein Strick sein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124189680926722",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "17",
    "text": "Wirst du aber in deinem Herzen sagen: Dieses Volks ist mehr, denn ich bin; wie kann ich sie vertreiben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124190202855426",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "18",
    "text": "so furchte dich nicht vor ihnen. Gedenke, was der HERR, dein Gott, Pharao und alien Agyptern getan hat                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124190753751042",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "19",
    "text": "durch große Versuchung, die du mit Augen gesehen hast, und durch Zeichen und Wunder, durch eine machtige Hand und ausgereckten Arm, damit dich der HERR, dein Gott, ausführete. Also wird der HERR, dein Gott, alien Volkern tun, vor denen du dich furchtest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138124191333023746",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "20",
    "text": "Dazu wird der HERR, dein Gott, Hornissen unter sie senden, bis umgebracht werde, was ubrig ist und sich verbirget vor dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124191880445954",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "21",
    "text": "Laß dir nicht grauen vor ihnen; denn der HERR, dein Gott, ist unter dir, der große und schreckliche Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124192407977986",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "22",
    "text": "Er, der HERR, dein Gott, wird diese Leute ausrotten vor dir, einzeln nacheinander. Du kannst sie nicht eilend vertilgen, auf daß sich nicht wider dich mehren die Tiere auf dem Felde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124192925646850",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "23",
    "text": "Der HERR, dein Gott, wird sie vor dir geben und wird sie mit großer Schlacht erschlagen, bis er sie vertilge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124193459503106",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "24",
    "text": "Und wird dir ihre Konige in deine Hande geben, und sollst ihren Namen umbringen unter dem Himmel. Es wird dir niemand widerstehen, bis du sie vertilgest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124194005909506",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "25",
    "text": "Die Bilder ihrer Gotter sollst du mit Feuer verbrennen und sollst nicht begehren des Silbers Oder Goldes, das dran ist, Oder zu dir nehmen, daß du dich nicht drinnen verfahest; denn solches ist dem HERRN, deinem Gott, ein Greuel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124194523283458",
    "book": "deuteronomy                        ",
    "chapter": "7",
    "verse": "26",
    "text": "Darum sollst du nicht in dein Haus den Greuel bringen, daß du nicht verbannet werdest, wie dasselbe ist, sondern du sollst einen Ekel und Greuel daran haben, denn es ist verbannet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]