[
  {
    "id": "1138124195047178242",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "1",
    "text": "Alle Gebote, die ich dir heute gebiete, sollt ihr halten, daß ihr danach tut, auf daß ihr lebet und gemehret werdet und einkommet und einnehmet das Land, das der HERR euren Vatern geschworen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124195568943106",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "2",
    "text": "Und gedenkest all des Weges, durch den dich der HERR, dein Gott, geleitet hat diese vierzig Jahre in der Wuste, auf daß er dich demutigte und versuchte, daß kund wurde, was in deinem Herzen ware, ob du seine Gebote halten würdest Oder nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124196132290562",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "3",
    "text": "Er demutigte dich und ließ dich hungern, und speisete dich mit Man, das du und deine Vater nie erkannt hattest, auf daß er dir kundtate, daß der Mensch nicht lebe vom Brot ailein, sondern von allem, das aus dem Munde des HERRN gehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124196638687234",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "4",
    "text": "Deine Kleider sind nicht veraltet an dir, und deine Fuße sind nicht geschwollen diese vierzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124197173493762",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "5",
    "text": "So erkennest du ja in deinem Herzen, daß der HERR, dein Gott, dich gezogen hat, wie ein Mann seinen Sohn zeucht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124197694636034",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "6",
    "text": "So halte nun die Gebote des HERRN, deines Gottes, da(S du in seinen Wegen wandelst und furchtest ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124198268829698",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "7",
    "text": "Denn der HERR, dein Gott, fuhret dich in ein gut Land, ein Land, da Bache und Brunnen und Seen innen sind, die an den Bergen und in den Auen fließen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124198815170562",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "8",
    "text": "ein Land, da Weizen, Gerste, Weinstocke, Feigenbaume und Granatapfel innen sind; ein Land, da Olbaume und Honig innen wachset;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124199372357634",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "9",
    "text": "ein Land, da du Brot genug zu essen hast, da auch nichts mangelt; ein Land, dessen Steine Eisen sind, da du Erz aus den Bergen hauest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124199952580610",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "10",
    "text": "Und wenn du gegessen hast und satt bist, daß du den HERRN, deinen Gott, lobest fur das gute Land, das er dir gegeben hat!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124200527233026",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "11",
    "text": "So hute dich nun, daß du des HERRN, deines Gottes, nicht vergessest damit, daß du seine Gebote und seine Gesetze und Rechte, die ich dir heute gebiete, nicht haltest;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138124201093824514",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "12",
    "text": "da(S, wenn du nun gegessen hast und satt bist und schone Hauser erbauest und drinnen wohnest,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124201633120258",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "13",
    "text": "und deine Rinder und Schafe und Silber und Gold und alles, was du hast, sich mehret,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124202211606530",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "14",
    "text": "da(S dann dein Herz sich nicht erhebe, und vergessest des HERRN, deines Gottes, der dich aus Agyptenland gefuhret hat, aus dem Diensthause,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124202817421314",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "15",
    "text": "und hat dich geieitet durch die groiße und grausame Wuste, da feurige Schlangen und Skorpione und eitel Dürre und kein Wasser war, und ließ dir Wasser aus dem harten Felsen gehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138124203341021186",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "16",
    "text": "und speisete dich mit Man in der Wuste, von welchem deine Vater nichts gewuißt haben, auf daß er dich demutigte und versuchte, daß er dir hernach wohltate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124203891982338",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "17",
    "text": "Du mochtest sonst sagen in deinem Herzen: Meine Krafte und meiner Hande Starke haben mir dies Vermogen ausgerichtet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124204421545986",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "18",
    "text": "sondern daß du gedachtest an den HERRN, deinen Gott; denn er ist's, der dir Krafte gibt, solch machtige Taten zu tun, auf daß er hielte seinen Bund, den er deinen Vatern geschworen hat, wie es gehet heutigestages.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124205022248962",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "19",
    "text": "Wirstdu aberdes HERRN, deines Gottes, vergessen und andern Gottern nachfolgen und ihnen dienen und sie anbeten, so bezeuge ich heute uber euch, daß ihr umkommen werdet;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124205551517698",
    "book": "deuteronomy                        ",
    "chapter": "8",
    "verse": "20",
    "text": "eben wie die Heiden, die der HERR umbringet vor eurem Angesicht, so werdet ihr auch umkommen, darum daß ihr nicht gehorsam seid der Stimme des HERRN, eures Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]