[
  {
    "id": "1138124206096809986",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "1",
    "text": "Hore, Israel, du wirst heute uber den Jordan gehen, daß du einkommest, einzunehmen die Volker, die groißer und starker sind denn du, groiße Stadte, vermauert bis in den Himmel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124206650982402",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "2",
    "text": "ein groß, hoch Volk, die Kinder Enakim, die du erkannt hast, von denen du auch gehoret hast: Wer kann wider die Kinder Enaks bestehen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124207174582274",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "3",
    "text": "So sollst du wissen heute, daß der HERR, dein Gott, gehet vor dir her, ein verzehrend Feuer. Erwird sie vertilgen und wird sie unterwerfen vor dir her und wird sie vertreiben und umbringen bald, wie dir der HERR geredet hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138124207729999874",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "4",
    "text": "Wenn nun der HERR, dein Gott, sie ausgestoißen hat vor dir her, so sprich nicht in deinem Herzen: Der HERR hat mich hereingeführet, das Land einzunehmen, urn meiner Gerechtigkeit willen, so doch der HERR diese Heiden vertreibet vor dir her urn ihres gottlosen Wesens willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124208278175746",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "5",
    "text": "Denn du kommst nicht herein, ihr Land einzunehmen, urn deiner Gerechtigkeit und deines aufrichtigen Herzens willen, sondern der HERR, dein Gott, vertreibt diese Heiden urn ihres gottlosen Wesens willen, daß er das Wort halte, das der HERR geschworen hat deinen Vatern, Abraham, Isaak und Jakob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124208859381762",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "6",
    "text": "So wisse nun, daß der HERR, dein Gott, dir nicht urn deiner Gerechtigkeit willen dies gute Land gibt einzunehmen, sintemal du ein halsstarrig Volk bist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124209403199490",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "7",
    "text": "Gedenke und vergüß nicht, wie du den HERRN, deinen Gott, erzurnetest in der Wuste. Von dem Tage an, da du aus Agyptenland zogest, bis ihr kommen seid an diesen Ort, seid ihr ungehorsam gewesen dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138124209981849602",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "8",
    "text": "Denn in Horeb erzurnetet ihr den HERRN, also daß er vor Zorn euch vertilgen wollte;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124210519113730",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "9",
    "text": "da ich auf den Berg gegangen war, die steinernen Tafeln zu empfahen, die Tafeln des Bundes, den der HERR mit euch machte, und ich vierzig Tage und vierzig Nachte auf dem Berge blieb und kein Brot aß und kein Wasser trank,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124211069681666",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "10",
    "text": "und mir der HERR die zwo steinernen Tafeln gab, mit dem Finger Gottes beschrieben, und darauf alle Worte, wie der HERR mit euch aus dem Feuer auf dem Berge geredet hatte am Tage der Versammlung.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124211604193282",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "11",
    "text": "Und nach den vierzig Tagen und vierzig Nachten gab mir der HERR die zwo steinernen Tafeln des Bundes                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124212154368002",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "12",
    "text": "und sprach zu mir: Mache dich auf, gehe eilend hinab von hinnen; denn dein Volk, das du aus Agypten gefuhret hast, hat's verderbet. Sie sind schnell getreten von dem Wege, den ich ihnen geboten habe; sie haben ihnen ein gegossen Bild gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124212709457922",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "13",
    "text": "Und der HERR sprach zu mir: Ich sehe, daß dies Volk ein halsstarrig Volk ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138124213233090562",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "14",
    "text": "Laft ab von mir, dad ich sie vertilge und ihren Namen austilge unter dem Himmel; ich will aus dir ein starker und grader Volk machen, denn dies ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124213767831554",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "15",
    "text": "Und als ich mich wandte und von dem Berge ging, der mit Feuer brannte, und die zwo Tafeln des Bundes auf meinen beiden Handen hatte,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124214297296898",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "16",
    "text": "da sah ich, und siehe, da hattet ihreuch an dem HERRN, eurem Gott, versundiget, dad ihreuch ein gegossen Kalb gemacht und bald von dem Wege getreten waret, den euch der HERR geboten hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138124214842163202",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "17",
    "text": "Da fadete ich beide Tafeln und warf sie aus beiden Handen und zerbrach sie vor euren Augen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138124215398236162",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "18",
    "text": "Und fiel vor dem HERRN, wie zuerst, vierzig Tage und vierzig Nachte und ad kein Brot und trank kein Wasser urn aller eurer Sunden willen, die ihr getan hattet, da ihr solches Ubel tatet vor dem HERRN, ihn zu erzurnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124215948869634",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "19",
    "text": "Denn ich furchtete mich vor dem Zorn und Grimm, damit der HERR über euch erzürnet war, dad er euch vertilgen wollte. Aber der HERR erhorete mich dasmal auch.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124216461099010",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "20",
    "text": "Auch war der HERR sehr zornig uber Aaron, dad er ihn vertilgen wollte; aber ich bat auch fur Aaron zur selbigen Zeit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138124216984109058",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "21",
    "text": "Aber eure Sunde, das Kalb, das ihr gemacht hattet, nahm ich und verbrannte es mit Feuer und zerschlug es und zermalmete es, bis es Staub ward, und warf den Staub in den Bach, der vom Berge fleudt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138124217565904898",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "22",
    "text": "Auch so erzurnetet ihr den HERRN zu Thabeera und zu Massa und bei den Lustgrabern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138124218081509378",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "23",
    "text": "Und da ereuch aus Kades-Barnea sandte und sprach: Gehet hinauf und nehmet das Land ein, das ich euch gegeben habe, waret ihr ungehorsam des HERRN Mund, eures Gottes, und glaubtet an ihn nicht und gehorchtet seiner Stimme nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124218608386050",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "24",
    "text": "Denn ihrseid ungehorsam dem HERRN gewesen, solange ich euch gekannt habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138124219163836418",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "25",
    "text": "Da fiel ich vor dem HERRN vierzig Tage und vierzig Nachte, die ich da lag; denn der HERR sprach, er wollte euch vertilgen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138124219692449794",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "26",
    "text": "Ich aber bat den HERRN und sprach: Herr, HERR, verderbe dein Volk und dein Erbteil nicht, das du durch deine groüe Kraft erloset und mit machtiger Hand aus Agypten gefuhret hast!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138124220231647234",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "27",
    "text": "Gedenke an deine Knechte, Abraham, Isaak und Jakob. Sieh nicht an die Hartigkeit und das gottlose Wesen und Sunde dieses Volks,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138124220781756418",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "28",
    "text": "daß nicht das Land sage, daraus du uns gefuhret hast: Der HERR konnte sie nicht ins Land bringen, das er ihnen geredet hatte, und hat sie darum ausgefuhret, daß er ihnen gram war, daß er sie totete in der Wüste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138124221310533634",
    "book": "deuteronomy                        ",
    "chapter": "9",
    "verse": "29",
    "text": "Denn sie sind dein Volk und dein Erbteil, das du mit deinen groften Kraften und mit deinem ausgereckten Arm hast ausgefuhret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]