[
  {
    "id": 11045,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "1",
    "text": "On the twenty-first day of the seventh month, the Lord sent a message through the prophet Haggai."
  },
  {
    "id": 11046,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "2",
    "text": "Say to Zerubbabel, son of Shealtiel, governor of Judah, and Joshua, son of Jehozadak, the high priest, and all the remaining people,"
  },
  {
    "id": 11047,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "3",
    "text": "Is there anyone left among you who saw this house in its former glory?"
  },
  {
    "id": 11048,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "4",
    "text": "So then be strong, Zerubbabel! Be strong, Joshua, son of Jehozadak, high priest! Be strong, all you people who remain in the land! Work, for I am with you, says the Lord Almighty."
  },
  {
    "id": 11049,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "5",
    "text": "Just as I promised you when you left Egypt, my Spirit continues to be among you. Don't be afraid!"
  },
  {
    "id": 11050,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "6",
    "text": "This is what the Lord Almighty says: Soon I will shake the heavens and the earth once more, and the sea and the dry land."
  },
  {
    "id": 11051,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "7",
    "text": "I will shake all the nations, and the one desired"
  },
  {
    "id": 11052,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "8",
    "text": "The silver is mine, and the gold is mine, declares the Lord Almighty."
  },
  {
    "id": 11053,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "9",
    "text": "The glory of this second house will be greater than the first, says the Lord Almighty, and I will bring peace in this place. So declares the Lord Almighty."
  },
  {
    "id": 11054,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "10",
    "text": "On the twenty-fourth day of the ninth month, in the second year of the reign of king Darius, the Lord sent a message through the prophet Haggai."
  },
  {
    "id": 11055,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "11",
    "text": "“This is what the Lord Almighty says: Ask the priests about the law."
  },
  {
    "id": 11056,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "12",
    "text": "If someone carries some meat from a holy sacrifice in a fold of their clothes and that fold touches some bread or stew or wine or olive oil or any other kind of food, does that food become holy?” And the priests answered, “No.”"
  },
  {
    "id": 11057,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "13",
    "text": "Then Haggai asked, “If someone becomes unclean by touching a dead body and then touches any of these foods, do they become unclean?” The priests answered, “Yes, it does become unclean.”"
  },
  {
    "id": 11058,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "14",
    "text": "Then Haggai responded, “This is how it is with these people, and with the nation before me, says the Lord. All that they do, every offering they bring, is unclean.”"
  },
  {
    "id": 11059,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "15",
    "text": "Now think about what you're doing from this day on. Before a stone was laid on another stone in the house of the Lord,"
  },
  {
    "id": 11060,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "16",
    "text": "how was it for you? You expected a store of grain with twenty measures but only found ten. You thought you could empty out fifty measures from the winepress but there was only twenty."
  },
  {
    "id": 11061,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "17",
    "text": "I struck with blight and mildew and hail everything you were working so hard for, but even so you refused to come back to me, says the Lord."
  },
  {
    "id": 11062,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "18",
    "text": "Think about what you're doing from this day on, today the twenty-fourth day of the ninth month when a foundation was laid for the house of the Lord. Think about it:"
  },
  {
    "id": 11063,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "19",
    "text": "the seed is still in the barn. The vine, the fig tree, the pomegranate tree, and the olive tree have not yet given fruit. But from this day on I will bless you."
  },
  {
    "id": 11064,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "20",
    "text": "The Lord sent another message through the prophet Haggai on the twenty-fourth day of the month:"
  },
  {
    "id": 11065,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "21",
    "text": "Tell Zerubbabel, governor of Judah, I am going to shake the heavens and the earth."
  },
  {
    "id": 11066,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "22",
    "text": "I will overthrow the thrones of kingdoms and destroy the power of the nations' kingdoms. I will overthrow the chariots and their riders. The horses and riders will fall, and the men will kill each other by the sword."
  },
  {
    "id": 11067,
    "book": "haggai                                  ",
    "chapter": "2",
    "verse": "23",
    "text": "On that day, says the Lord, I will take you, Zerubbabel, son of Shealtiel, my servant, and make you like my signet ring, for I have chosen you. So declares the Lord Almighty."
  }
]