[
  {
    "id": "1138140239652880386",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "1",
    "text": "Im ersten Jahr Kores, des Konigs in Persien, dafi erfullet würde das Wort des HERRN durch den Mund Jeremias geredet, erweckte der HERR den Geist Kores, des Konigs in Persien, daß er lieli ausschreien durch sein ganzes Konigreich, auch durch Schrift, und sagen:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140240201482242",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "2",
    "text": "So spricht Kores, der Konig in Persien: Der HERR, der Gott vom Himmel, hat mir alle Konigreiche in Landen gegeben; und er hat mir befohlen, ihm ein Haus zu bauen zu Jerusalem in Juda.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140240766763010",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "3",
    "text": "Wer nun unter euch seines Volks ist, mit dem sei sein Gott, und er ziehe hinauf gen Jerusalem in Juda und baue das Haus des HERRN, des Gottes Israels. Er ist der Gott, der zu Jerusalem ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140241323327490",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "4",
    "text": "Und wer noch ubrig ist an alien Orten, da er Fremdling ist, dem helfen die Leute seines Orts mit Silber und Gold, Gut und Vieh aus freiem Willen zum Hause Gottes zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140241893851138",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "5",
    "text": "Da machten sich auf die obersten Vater aus Juda und Benjamin und die Priester und Leviten, alle, deren Geist Gott erweckte, hinaufzuziehen und zu bauen das Haus des HERRN zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140242442551298",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "6",
    "text": "Und aile, die urn sie herwaren, starkten ihre Hand mit silbernem und guldenem Gerate, mit Gut und Vieh und Kleinoden, ohne was sie freiwillig gaben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140242981945346",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "7",
    "text": "Und der Konig Kores tat heraus die Gefalie des Hauses des HERRN, die Nebukadnezar aus Jerusalem genommen und in seines Gottes Haus getan hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140243543457794",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "8",
    "text": "Aber Kores, der Konig in Persien, tat sie heraus durch Mithredath, den Schatzmeister, und zahlete sie dar Sesbazar, dem Fursten Judas.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140244085702658",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "9",
    "text": "Und dies ist ihre Zahl: dreiftig guldene Becken und tausend silberne Becken, neunundzwanzig Messer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140244621328386",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "10",
    "text": "dreifüg guldene Becher und der andern silbernen Becher vierhundertundzehn und anderer Gefaße tausend,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140245151186946",
    "book": "ezra                               ",
    "chapter": "1",
    "verse": "11",
    "text": "daß aller Gefafte, beide guldene und silberne, waren funftausend und vierhundert. Alle brachte sie Sesbazar herauf mit denen, die aus dem Gefangnis von Babel heraufzogen gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]