[
  {
    "id": "1138140284598648834",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "1",
    "text": "Und da man erlanget hatte den siebenten Monden, und die Kinder Israel nun in ihren Stadten waren, kam das Volk zusammen wie ein Mann gen Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140285183393794",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "2",
    "text": "Und es machte sich auf Jesua, der Sohn Jozadaks, und seine Bruder, die Priester, und der Sohn Sealthiels, und seine Bruder, und baueten den Altar des Gottes Israels, Brandopfer drauf zu opfern, wie es geschrieben stehet im Gesetz Moses, des Mannes Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140285723508738",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "3",
    "text": "Und richteten zu den Altar auf sein Gestuhle (denn es war ein Schrecken unter ihnen von den Volkern in Landern) und opferten dem HERRN Brandopfer drauf des Morgens und des Abends.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140286265688066",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "4",
    "text": "Und hielten der Laubhutten Fest, wie geschrieben stehet; und taten Brandopfer alle Tage nach der Zahl, wie sich's gebührt, einen jeglichen Tag sein Opfer,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140286831919106",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "5",
    "text": "danach auch die taglichen Brandopfer und der Neumonden und aller Festtage des HERRN, die geheiliget waren, und allerlei freiwillige Opfer, die sie dem HERRN freiwillig taten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140287388254210",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "6",
    "text": "Am ersten Tage des siebenten Monden fingen sie an, dem HERRN Brandopfer zu tun. Aber der Grund des Tempels des HERRN war noch nicht gelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140287927877634",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "7",
    "text": "Sie gaben aber Geld den Steinmetzen und Zimmerleuten und Speise und Trank und Ol denen zu Zidon und zu Tyrus, daß sie Zedernholz vom Libanon aufs Meer gen Japho brachten nach dem Befehl Kores, des Konigs in Persien, an sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140288477528066",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "8",
    "text": "Im andern Jahr ihrer Zukunft zum Hause Gottes gen Jerusalem, des andern Monden, fingen an Serubabel, der Sohn Sealthiels, und Jesua, der Sohn Jozadaks, und die ubrigen ihrer Bruder, Priester und Leviten, und alle, die vom Gefangnis kommen waren gen Jerusalem, und stelleten die Leviten von zwanzig Jahren und druber, zu treiben das Werk am Hause des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140289046511618",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "9",
    "text": "Und Jesua stund mit seinen Sohnen und Brudern und Kadmiel mit seinen Sohnen und die Kinder Juda wie ein Mann, zu treiben die Arbeiter am Hause Gottes, namlich die Kinder Henadad mit ihren Kindern und ihren Brudern, die Leviten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140289575845890",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "10",
    "text": "Und da die Bauleute den Grund legten am Tempel des HERRN, stunden die Priester, angezogen, mit Trommeten und die Leviten, die Kinder Assaph, mit Zimbeln, zu loben den HERRN mit dem Gedicht Davids, des Konigs Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140290114977794",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "11",
    "text": "Und sangen umeinander mit Loben und Danken dem HERRN, daß er gutig ist und seine Barmherzigkeit ewiglich wahret uber Israel. Und alles Volktonete laut mit Loben den HERRN, daß der Grund am Hause des HERRN gelegt war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140290665971714",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "12",
    "text": "Aber viele der alten Priester und Leviten und obersten Vater, die das vorige Haus gesehen hatten und nun dies Haus vor ihren Augen gegrundet ward, weineten sie laut. Viele aber toneten mit Freuden, daß das Geschrei hoch erscholl,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140291205136386",
    "book": "ezra                               ",
    "chapter": "3",
    "verse": "13",
    "text": "dafi das Volk nicht erkennen konnte das Tonen mit Freuden vor dem Geschrei des Weinens im Volk; denn das Volk tonete laut, dafi man das Geschrei feme horete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  }
]