[
  {
    "id": "1138140291792240642",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "1",
    "text": "Da aber die Widersacher Judas und Benjamins horeten, daß die Kinder des Gefangnisses dem HERRN, dem Gott Israels, den Tempel baueten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140292377804802",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "2",
    "text": "kamen sie zu Serubabel und zu den obersten Vatern und sprachen zu ihnen: Wir wollen mit euch bauen, denn wir suchen euren Gott, gleichwie ihr; und wir haben nicht geopfert, seit der Zeit Assar-Haddon, der Konig zu Assur, uns hat heraufgebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140292932763650",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "3",
    "text": "Aber Serubabel und Jesua und die andern obersten Vater unter Israel antworteten ihnen: Es ziemet sich nicht uns und euch, das Haus unsers Gottes zu bauen, sondern wir wollen allein bauen dem HERRN, dem Gott Israels, wie uns Kores, der Konig in Persien, geboten hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140293550702594",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "4",
    "text": "Da hinderte das Volk im Lande die Hand des Volks Juda und schreckten sie ab im Bauen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140294124994562",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "5",
    "text": "Und dingeten Ratgeber wider sie und verhinderten ihren Rat, solange Kores, der Konig in Persien, lebte, bis an das Konigreich Darü, des Konigs in Persien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140294675693570",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "6",
    "text": "Denn da Ahasveros Konig ward, im Anfange seines Konigreichs, schrieben sie eine Anklage wider die von Juda und Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140295210696706",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "7",
    "text": "Und zu den Zeiten Arthahsasthas schrieb Bislam, Mithredath, Tabeel und die andern ihres Rats zu Arthahsastha, dem Konige in Persien. Die Schrift aber des Briefes war auf syrisch geschrieben und ward auf syrisch ausgelegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140295786856450",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "8",
    "text": "Rehum, der Kanzler, und Simsai, der Schreiber, schrieben diesen Brief wider Jerusalem zu Arthahsastha, dem Konige:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140296352563202",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "9",
    "text": "Wir, Rehum, der Kanzler, und Simsai, der Schreiber, und andere des Rats von Dina, von Apharsach, von Tarplat, von Persien, von Arach, von Babel, von Susan, von Deha und von Elam                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140296900640770",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "10",
    "text": "und die andern Volker, welche der große und beruhmte Asnaphar herubergebracht und sie gesetzt hat in die Stadte Samarias und andere diesseit des Wassers und in Kanaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140297489121282",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "11",
    "text": "Und dies ist der Inhalt des Briefes, den sie zu dem Konige Arthahsastha sandten: Deine Knechte, die Manner diesseit des Wassers und in Kanaan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140298048372738",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "12",
    "text": "Es sei kund dem Konige, daß die Juden, die von dirzu uns heraufkommen sind gen Jerusalem, in die aufruhrerische und bose Stadt, bauen dieselbige und machen ihre Mauern und fuhren sie aus dem Grunde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140298629480450",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "13",
    "text": "So sei nun dem Konige kund, wo diese Stadt gebauet wird und die Mauern wieder gemacht, so werden sie Schoß, Zoll und jahrliche Zinsen nicht geben, und ihr Vornehmen wird den Konigen Schaden bringen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140299186634754",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "14",
    "text": "Nun wir aber alle dabei sind, die wir den Tempel zerstoret haben, haben wir die Schmach des Konigs nicht langer wollen sehen; darum schicken wir hin und lassen's dem Konige zu wissen tun,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140299788845058",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "15",
    "text": "daß man lasse suchen in den Chroniken deiner Vater, so wirst du finden in denselbigen Chroniken und erfahren, daß diese Stadt aufruhrerisch und schadlich ist den Konigen und Landen, und machen, daß andere auch abfallen, von alters her, darum die Stadt auch zerstoret ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140300343672834",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "16",
    "text": "Darum tun wir dem Konige zu wissen, daß, wo diese Stadt gebauet wird und ihre Mauern gemacht, so wirst du von ihr nichts behalten diesseit des Wassers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140300901842946",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "17",
    "text": "Da sandte der Konig eine Antwort zu Rehum, dem Kanzler, und Simsai, dem Schreiber, und den andern ihres Rats, die in Samaria wohneten, und den andern jenseit des Wassers; Friede und Gruß!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140301497696258",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "18",
    "text": "Der Brief, den ihr uns zugeschickt habt, ist offentlich vor mir gelesen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140302073167874",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "19",
    "text": "Und ist von mir befohlen, daß man suchen sollte. Und man hat funden, daß diese Stadt von alters her wider die Konige sich emporet hat, und Aufruhr und Abfall drinnen geschieht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140302640578562",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "20",
    "text": "Auch sind machtige Konige zu Jerusalem gewesen, die geherrschet haben uber alles, das jenseit des Wassers ist, daß ihnen Zoll, Schoß und jahrliche Zinsen gegeben worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140303178366978",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "21",
    "text": "So tut nun nach diesem Befehl: Wehret denselben Mannern, daß die Stadt nicht gebauet werde, bis daß von mir der Befehl gegeben werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140303735455746",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "22",
    "text": "So sehet nun zu, daß ihr nicht hinlassig hierinnen seid; damit nicht Schaden entstehe dem Konige.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140304328556546",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "23",
    "text": "Da nun der Brief des Konigs Arthahsastha gelesen ward vor Rehum und Simsai, dem Schreiber, und ihrem Rat, zogen sie eilend hinauf gen Jerusalem zu den Juden und wehreten ihnen mit dem Arm und Gewalt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140304883810306",
    "book": "ezra                               ",
    "chapter": "4",
    "verse": "24",
    "text": "Da horete auf das Werk am Hause Gottes zu Jerusalem und blieb nach bis ins andere Jahr Darü, des Konigs in Persien.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  }
]