[
  {
    "id": "1138140314828800002",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "1",
    "text": "Da befahl der Konig Darius, daß man suchen sollte in der Kanzlei, im Schatzhause des Konigs, die zu Babel lag.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140315380744194",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "2",
    "text": "Da fand man zu Ahmetha im Schloli, das in Medien liegt, ein Buch, und stund also drinnen eine Geschichte geschrieben:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140315925446658",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "3",
    "text": "Im ersten Jahr des Konigs Kores befahl der Konig Kores, das Haus Gottes zu Jerusalem zu bauen an der Statte, da man opfert, und den Grund zu legen, zur Hohe sechzig Ellen und zur Weite auch sechzig Ellen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140316467527682",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "4",
    "text": "und drei Wande von allerlei Steinen und eine Wand von Holz; und die Kost soil vom Hause des Konigs gegeben werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140317003677698",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "5",
    "text": "Dazu die güldenen und silbernen Gefalie des Hauses Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem genommen und gen Babel gebracht hat, soil man wiedergeben, daß sie wiedergebracht werden in den Tempel zu Jerusalem an ihre Statt im Hause Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140317547200514",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "6",
    "text": "So machet euch nun feme von ihnen, du, Thathnai, Landpfleger jenseit des Wassers und Sthar- Bosnai, und, ihr Rat von Apharsach, die ihr jenseit des Wassers seid.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140318087380994",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "7",
    "text": "Lasset sie arbeiten am Hause Gottes, dafi der Juden Landpfleger und ihre Altesten das Haus Gottes bauen an seiner Statte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140318634672130",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "8",
    "text": "Auch ist von mir befohlen, was man den Altesten Judas tun soli, zu bauen das Haus Gottes, namlich, daß man aus des Konigs Gutern von den Renten jenseit des Wassers mit Fleili nehme und gebe es den Leuten, und daß man ihnen nicht wehre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140319202902018",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "9",
    "text": "Und ob sie bedurften Kalber, Lammer Oder Bocke zum Brandopfer dem Gott vom Himmel, Weizen, Salz, Wein und 01 nach der Weise der Priester zu Jerusalem, soli man ihnen geben taglich ihre Gebuhr (und daß solches nicht hinlassig geschehel),                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140319753240578",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "10",
    "text": "daß sie opfern, zum sufien Geruch dem Gott vom Himmel und bitten fur des Konigs Leben und seiner Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140320317865986",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "11",
    "text": "Von mir ist solcher Befehl geschehen. Und welcher Mensch diese Worte verandert, von des Hause soil man einen Balken nehmen und aufrichten und ihn dran hangen, und sein Haus soil dem Gericht verfallen sein um der Tat willen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140320903659522",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "12",
    "text": "Der Gott aber, der im Himmel wohnet, bringe um alle Konige und Volk, das seine Hand ausrecket, zu andern und zu brechen das Haus Gottes zu Jerusalem! Ich, Darius, habe dies befohlen, daß es mit Fleifi getan werde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140321464385538",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "13",
    "text": "Das taten mit Fleiß Thathnai, der Landpfleger jenseit des Wassers, und Sthar-Bosnai mit ihrem Rat, zu welchen der Konig Darius gesandt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140322010136578",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "14",
    "text": "Und die Altesten der Juden baueten; und es ging vonstatten durch die Weissagung der Propheten Haggai und Sacharja, des Sohns Iddos; und baueten und richteten auf nach dem Befehl des Gottes Israels und nach dem Befehl Kores, Darü und Arthahsasthas, der Konige in Persien;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140322546483202",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "15",
    "text": "und vollbrachten das Haus bis an den dritten Tag des Monden Adar, das war das sechste Jahr des Konigreichs des Konigs Darü.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140323103571970",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "16",
    "text": "Und die Kinder Israel, die Priester, die Leviten und die andern Kinder des Gefangnisses hielten Einweihung des Hauses Gottes mit Freuden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140323652173826",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "17",
    "text": "Und opferten auf die Einweihung des Hauses Gottes hundert Kalber, zweihundert Lammer, vierhundert Bocke und zum Sundopfer fur das ganze Israel zwolf Ziegenbocke, nach der Zahl der Stamme Israels.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140324219289602",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "18",
    "text": "Und stelleten die Priester in ihre Ordnung und die Leviten in ihre Hut, zu dienen Gott, der in Israel ist, wie es geschrieben stehet im Buch Mose.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140324793745410",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "19",
    "text": "Und die Kinder des Gefangnisses hielten Passah am vierzehnten Tage des ersten Monden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140325341888514",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "20",
    "text": "Denn die Priester und Leviten hatten sich gereiniget, daß sie alle rein waren wie ein Mann; und schlachteten das Passah fur alle Kinder des Gefangnisses und fur ihre Bruder, die Priester, und fur sich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140325924995074",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "21",
    "text": "Und die Kinder Israel, die aus dem Gefangnis waren wiederkommen, und alle, die sich zu ihnen abgesondert hatten von der Unreinigkeit der Heiden im Lande, zu suchen den HERRN, den Gott Israels, alien                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140326477332482",
    "book": "ezra                               ",
    "chapter": "6",
    "verse": "22",
    "text": "und hielten das Fest der ungesauerten Brote sieben Tage mit Freuden; denn der HERR hatte sie frohlich gemacht und das Herz des Konigs zu Assur zu ihnen gewandt, daß sie gestarkt wurden im Werk am Hause Gottes, der Gott Israels ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]