[
  {
    "id": "1138140327040647170",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "1",
    "text": "Nach diesen Geschichten im Konigreich Arthahsasthas, des Konigs in Persien, zog herauf von Babel Esra, der Sohn Serajas, des Sohns Asarjas, des Sohns Hilkias,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140327659929602",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "2",
    "text": "des Sohns Sallums, des Sohns Zadoks, des Sohns Ahitobs,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140328231501826",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "3",
    "text": "des Sohns Amarjas, des Sohns Asarjas, des Sohns Merajoths,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140328798355458",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "4",
    "text": "des Sohns Serajas, des Sohns Usis, des Sohns Bukis,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140329368846338",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "5",
    "text": "des Sohns Abisuas, des Sohns Pinehas, des Sohns Eleasars, des Sohns Aarons, des obersten Priesters,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140329919086594",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "6",
    "text": "welcher war ein geschickter Schriftgelehrter im Gesetz Mose, das der HERR, der Gott Israels, gegeben hatte. Und der Konig gab ihm alles was er forderte, nach der Hand des HERRN, seines Gottes, uber ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140330488922114",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "7",
    "text": "Und es zogen herauf etliche der Kinder Israel und der Priester und der Leviten, der Sanger, der Torhuter und der Nethinim gen Jerusalem im siebenten Jahr Arthahsasthas, des Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140331052040194",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "8",
    "text": "Und sie kamen gen Jerusalem im funften Monden, das ist das siebente Jahr des Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140331622170626",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "9",
    "text": "Denn am ersten Tage des ersten Monden ward er Rats, heraufzuziehen von Babel, und am ersten Tage des funften Monden kam er gen Jerusalem nach der guten Hand Gottes uber ihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140332180439042",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "10",
    "text": "Denn Esra schickte sein Herz, zu suchen das Gesetz des HERRN und zu tun und zu lehren in Israel Gebote und Rechte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140332742377474",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "11",
    "text": "Und dies ist der Inhalt des Briefes, den der Konig Arthahsastha gab Esra, dem Priester, dem Schriftgelehrten, der ein Lehrer war in den Worten des HERRN und seiner Gebote uber Israel:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140333329055746",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "12",
    "text": "Arthahsastha, Konig aller Konige, Esra, dem Priester und Schriftgelehrten im Gesetz des Gottes vom Himmel, Friede und Grufi!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140333877067778",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "13",
    "text": "Von mir ist befohlen, daß alle, die da freiwillig sind in meinem Reich, des Volks Israel und der Priester und Leviten, gen Jerusalem zu ziehen, daß die mit dir ziehen,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140334419869698",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "14",
    "text": "vom Konige und den sieben Ratsherren gesandt, zu besuchen Juda und Jerusalem nach dem Gesetz Gottes, das unter deiner Hand ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140334984462338",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "15",
    "text": "und mitnehmest Silber und Gold, das der Konig und seine Ratsherren freiwillig geben dem Gott Israels, des Wohnung zu Jerusalem ist,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140335537291266",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "16",
    "text": "und allerlei Silber und Gold, das du finden kannst in der ganzen Landschaft zu Babel, mit dem, das das Volk und die Priester freiwillig geben zum Hause Gottes zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140336118398978",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "17",
    "text": "All dasselbe nimm und kaufe mit Fleili von demselben Gelde Kalber, Lammer, Bocke und Speisopfer und Trankopfer, daß man opfere auf dem Altare bei dem Hause eures Gottes zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140336696786946",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "18",
    "text": "Dazu was dir und deinen Brudern mit dem übrigen Gelde zu tun gefallt, das tut nach dem Willen eures Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140337248043010",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "19",
    "text": "Und die Gefafte, die dir gegeben sind zum Amt im Hause deines Gottes, uberantworte vor Gott zu Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140337782489090",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "20",
    "text": "Audi was mehr not sein wird zum Hause deines Gottes, das dir vorfallt auszugeben, das laft geben aus der Kammer des Konigs.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140338356355074",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "21",
    "text": "Ich, Konig Arthahsastha, habe dies befohlen den Schatzmeistern jenseit des Wassers, da(3&gt;, was Esra von euch fordern wird, der Priester und Schriftgelehrte im Gesetz Gottes vom Himmel, daß ihr das fleiftig tut,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140338915508226",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "22",
    "text": "bis auf hundert Zentner Silbers und auf hundert Kor Weizen und auf hundert Bath Weins und auf hundert Bath Ols und Salzes ohne Maft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140339465519106",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "23",
    "text": "Alles, was gehoret zum Gesetz Gottes vom Himmel, daß man dasselbe fleiftig tue zum Hause Gottes vom Himmel, daß nicht ein Zorn komme über des Konigs Konigreich und seine Kinder.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140340002783234",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "24",
    "text": "Und euch sei kund, daß ihr nicht Macht habt, Zins, Zoll und jahrliche Rente zu legen auf irgend einen Priester, Leviten, Sanger, Torhuter, Nethinim und Diener im Hause dieses Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140340525236226",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "25",
    "text": "Du aber, Esra, nach der Weisheit deines Gottes, die unter deiner Hand ist, setze Richter und Pfleger, die alles Volk richten, das jenseit des Wassers ist, alle, die das Gesetz deines Gottes wissen; und welche es nicht wissen, die lehret es.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140341088092162",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "26",
    "text": "Und alle, die nicht mit Fleift tun werden das Gesetz deines Gottes und das Gesetz des Konigs, der soil sein Urteil urn der Tat willen haben, es sei zum Tode, Oder in die Acht, Oder zur Bufte am Gut, Oder ins Gefangnis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138140341627944962",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "27",
    "text": "Geiobet sei der HERR, unserer Vater Gott, der solches hat dem Konige eingegeben, daß er das Haus Gottes zu Jerusalem zierete,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140342171566082",
    "book": "ezra                               ",
    "chapter": "7",
    "verse": "28",
    "text": "und hat zu mir Barmherzigkeit geneiget vor dem Konige und seinen Ratsherren und alien Gewaltigen des Konigs. Und ich ward getrost, nach der Hand des HERRN, meines Gottes, uber mir, und versammelte die Haupter aus Israel, daß sie mit mir hinaufzogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]