[
  {
    "id": "1138140342720790530",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "1",
    "text": "Dies sind die Haupter ihrer Vater, die gerechnet wurden, die mit mir heraufzogen von Babel zu den Zeiten, da der Konig Arthahsastha regierete:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140343275683842",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "2",
    "text": "Von den Kindern Pinehas: Gersom von den Kindern Ithamar: Daniel; von den Kindern David: Hattus;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140343820910594",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "3",
    "text": "von den Kindern Sechanja, der Kinder Pareos: Sacharja und mit ihm Mannsbilde gerechnet hundertundfunfzig;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140344362500098",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "4",
    "text": "von den Kindern Pahath-Moab: Elioenai, der Sohn Serahjas, und mit ihm zweihundert Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138140344905236482",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "5",
    "text": "von den Kindern Sechanja: der Sohn Jehasiel und mit ihm dreihundert Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140345490046978",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "6",
    "text": "von den Kindern Adin-Ebed: der Sohn Jonathans und mit ihm fünfzig Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140346082033666",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "7",
    "text": "von den Kindern Elam: Jesaia, der Sohn Athaljas, und mit ihm siebenzig Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140346638860290",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "8",
    "text": "von den Kindern Sephatja: Sebadja, der Sohn Michaels, und mit ihm achtzig Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140347188609026",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "9",
    "text": "von den Kindern Joab: Obadja, der Sohn Jehiels, und mit ihm zweihundertundachtzehn Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140347742093314",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "10",
    "text": "von den Kindern Selomith: der Sohn Josiphjas und mit ihm hundertundsechzig Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140348289712130",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "11",
    "text": "von den Kindern Bebai: Sacharja, der Sohn Bebais, und mit ihm achtundzwanzig Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140348863381506",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "12",
    "text": "von den Kindern Asgad: Johanan, der jungste Sohn, und mit ihm hundertundzehn Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140349416669186",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "13",
    "text": "von den letzten Kindern Adonikam, und hieften also: Eliphelet, Jeiel und Semaja, und mit ihnen sechzig Mannsbilde;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138140349996630018",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "14",
    "text": "von den Kindern Bigevai: Uthai und Sabud und mit ihnen siebenzig Mannsbilde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140350564466690",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "15",
    "text": "Und ich versammelte sie ans Wasser, das gen Aheva kommt; und blieben drei Tage daselbst. Und da ich acht hatte aufs Volk und die Priester, fand ich keine Leviten daselbst.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140351088492546",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "16",
    "text": "Da sandte ich hin Elieser, Ariel, Semaja, Elnathan, Jarib, Elnathan, Nathan, Sacharja und Mesullam, die Obersten, und Jojarib und Elnathan, die Lehrer;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140351638405122",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "17",
    "text": "und sandte sie aus zu Iddo, dem Obersten, gen Kasphia, daß sie uns holeten Diener im Hause unsers Gottes. Und ich gab ihnen ein, was sie reden sollten mit Iddo und seinen Brudern, den Nethinim, zu Kasphia.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140352189267970",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "18",
    "text": "Und sie brachten uns, nach der guten Hand unsers Gottes uber uns, einen klugen Mann aus den Kindern Maheli, des Sohns Levi, des Sohns Israels, Serebja, mit seinen Sohnen und Brudern, achtzehn;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140352716570626",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "19",
    "text": "und Hasabja und mit ihm Jesaja von den Kindern Merari mit seinen Brudern und ihren Sohnen, zwanzig;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140353283063810",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "20",
    "text": "und von den Nethinim, die David und die Fursten gaben, zu dienen den Leviten, zweihundertundzwanzig, alle mit Namen genannt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138140353857257474",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "21",
    "text": "Und ich lieft daselbst am Wasser bei Aheva ein Fasten ausrufen, daß wir uns demutigten vor unserm Gott, zu suchen von ihm einen richtigen Weg fur uns und unsere Kinder und alle unsere Habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140354416312322",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "22",
    "text": "Denn ich schamte mich, vom Konige Geleit und Reiter zu fordern, uns wider die Feinde zu helfen auf dem Wege. Denn wir hatten dem Konige gesagt: Die Hand unsers Gottes ist zum besten uber alle, die ihn suchen, und seine Starke und Zorn uber alle, die ihn verlassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140354975662082",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "23",
    "text": "Also fasteten wir und suchten solches an unserm Gott; und er horete uns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140355501752322",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "24",
    "text": "Und ich sonderte zwolf aus den obersten Priestern: Serebja und Hasabja, und mit ihnen ihrer Bruder zehn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140356083318786",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "25",
    "text": "Und wog ihnen dar, das Silber und Gold und Gefafte zur Hebe dem Hause unsers Gottes, welche der Konig und seine Ratsherren und Fursten und ganz Israel, das vorhanden war, zur Hebe gegeben hatten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140356645191682",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "26",
    "text": "Und wog ihnen dar unter ihre Hand sechshundertundfunfzig Zentner Silbers und an silbernen Gefaften hundert Zentner und an Golde hundert Zentner,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140357201788930",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "27",
    "text": "zwanzig guldene Becher, die hatten tausend Gulden, und zwei gute eherne kostliche Gefaße, lauter wie Gold.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140357753307138",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "28",
    "text": "Und sprach zu ihnen: Ihrseid heilig dem HERRN, so sind die Gefaße auch heilig, dazu das frei gegebene Silber und Gold dem HERRN, eurer Vater Gott.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140358295027714",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "29",
    "text": "So wachet und bewahret es, bis daß ihr's darwaget vor den obersten Priestern und Leviten und obersten Vatern unter Israel zu Jerusalem in den Kasten des Hauses des HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140358864994306",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "30",
    "text": "Da nahmen die Priester und Leviten das gewogene Silber und Gold und Gefaße, daß sie es brachten gen Jerusalem zum Hause unsers Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140359417757698",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "31",
    "text": "Also brachen wir auf von dem Wasser Aheva am zwolften Tage des ersten Monden, daß wir gen Jerusalem zogen. Und die Hand unsers Gottes war uber uns und errettete uns von der Hand der Feinde und die auf uns hielten auf dem Wege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140359971438594",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "32",
    "text": "Und kamen gen Jerusalem und blieben daselbst drei Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140360526790658",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "33",
    "text": "Aber am vierten Tage ward gewogen das Silber und Gold und Gefaße ins Haus unsers Gottes unter die Hand Meremoths; des Sohns Urias, des Priesters; und mit ihm Eleasar, dem Sohn Pinehas, und mit ihnen Josabad, dem Sohn Jesuas, und Noadja, dem Sohn Benuis, dem Leviten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140361067462658",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "34",
    "text": "nach der Zahl und Gewicht eines jeglichen; und das Gewicht ward zu der Zeit alles beschrieben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140361608462338",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "35",
    "text": "Und die Kinder des Gefangnisses, die aus dem Gefangnis kommen waren, opferten Brandopfer dem Gott Israels: zwolf Farren fur das ganze Israel, sechsundneunzig Widder, siebenundsiebenzig Lammer, zwolf Bocke zum Sundopfer, alles zum Brandopfer dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138140362151854082",
    "book": "ezra                               ",
    "chapter": "8",
    "verse": "36",
    "text": "Und sie überantworteten des Konigs Befehl den Amtleuten des Konigs und den Landpflegern diesseit des Wassers. Und sie erhuben das Volk und das Haus Gottes.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  }
]