[
  {
    "id": "1138140362697342978",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "1",
    "text": "Da das alles war ausgerichtet, traten zu mir die Obersten und sprachen: Das Volk Israel und die Priester und Leviten sind nicht abgesondert von den Vdlkern in Landern nach ihren Greueln, namlich der Kanaaniter, Hethiter, Pheresiter, Jebusiter, Ammoniter, Moabiter, Agypter und Amoriter;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138140363258462210",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "2",
    "text": "denn sie haben derselben Tochter genommen sich und ihren Sohnen und den heiligen Samen gemein gemacht mit den Volkern in Landern. Und die Hand der Obersten und Ratherren war die vornehmste in dieser Missetat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140363822366722",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "3",
    "text": "Da ich solches horete, zerriß ich meine Kleider und meinen Rock und raufte mein Haupthaar und Bart aus und saß einsam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138140364366479362",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "4",
    "text": "Und es versammelten sich zu mir alle, die des HERRN Wort, des Gottes Israels, furchteten urn der großen Vergreifung willen; und ich saß einsam bis an das Abendopfer.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138140364895944706",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "5",
    "text": "Und urn das Abendopfer stund ich auf von meinem Elend und zerriß meine Kleider und meinen Rock; und fiel auf meine Kniee und breitete meine Hande aus zu dem HERRN, meinem Gott,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140365432815618",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "6",
    "text": "und sprach: Mein Gott, ich schame mich und scheue mich, meine Augen aufzuheben zu dir, mein Gott; denn unsere Missetat ist uber unser Haupt gewachsen, und unsere Schuld ist groß bis in den Himmel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140365960347650",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "7",
    "text": "Von der Zeit unserer Vater an sind wir in großer Schuld gewesen bis auf diesen Tag und urn unserer Missetat willen sind wir und unsere Konige und Priester gegeben in die Hand der Konige in Landern, ins Schwert, ins Gefangnis, in Raub und in Scham des Angesichts, wie es heutigestages gehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138140366492434434",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "8",
    "text": "Nun aber ist ein wenig und plotzlich Gnade von dem HERRN, unserm Gott, geschehen, daß uns noch etwas Ubriges ist entronnen, daß er uns gabe einen Nagel an seiner heiligen Statte, daß unser Gott unsere Augen erleuchtete und gabe uns ein wenig Leben, da wir Knechte sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138140367048867842",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "9",
    "text": "Denn wir sind Knechte, und unser Gott hat uns nicht verlassen, ob wir Knechte sind, und hat Barmherzigkeit zu uns geneiget vor den Konigen in Persien, daß sie uns das Leben lassen und erhohen das Haus unsers Gottes und aufrichten seine Verstorung und gebe uns einen Zaun in Juda und Jerusalem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138140367608283138",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "10",
    "text": "Nun, was sollen wir sagen, unser Gott, nach diesem, daß wirdeine Gebote verlassen haben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138140368153018370",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "11",
    "text": "die du durch deine Knechte, die Propheten, geboten hast und gesagt: Das Land, darein ihr kommt zu erben, ist ein unrein Land, durch die Unreinigkeit der Volker in Landern in ihren Greueln, damit sie es hie und da voll Unreinigkeit gemacht haben?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138140368690806786",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "12",
    "text": "So sollt ihr nun eure Tochter nicht geben ihren Sohnen und ihre Tochter sollt ihr euren Sohnen nicht nehmen und suchet nicht ihren Frieden noch Gutes ewiglich, auf daß ihr machtig werdet und esset das Gut im Lande und beerbet es auf eure Kinder ewiglich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138140369230987266",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "13",
    "text": "Und nach dem allem, das uber uns kommen ist urn unserer bosen Werke und großer Schuld willen, hast du, unser Gott, unserer Missetat verschonet und hast uns eine Rettung gegeben, wie es da stehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138140369798168578",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "14",
    "text": "Wir aber haben uns umgekehret und deine Gebote lassen fahren, daß wir uns mit den Volkern dieser Greuel befreundet haben. Willst du denn uber uns zurnen, bis daß es gar aus sei, daß nichts Gbriges noch keine Errettung sei?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138140370351423490",
    "book": "ezra                               ",
    "chapter": "9",
    "verse": "15",
    "text": "HERR, Gott Israels, du bist gerecht; denn wir sind uberblieben, eine Errettung, wie es heutigestages stehet. Siehe, wir sind vor dir in unserer Schuld, denn urn deswillen ist nicht zu stehen vor dir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]