[
  {
    "id": "1138146981624381442",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "1",
    "text": "Es geschah das Wort des HERRN zu Jona, dem Sohn Amithais, und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146982145753090",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "2",
    "text": "Mache dich auf und gehe in die grofte Stadt Ninive und predige drinnen; denn ihre Bosheit ist heraufkommen vormich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146982703333378",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "3",
    "text": "Aber Jona machte sich auf und floh vor dem HERRN; und wollte aufs Meer und kam hinab gen Japho. Und da erein Schiff fand, das aufs Meer wollte fahren, gab er Fahrgeld und trat, darein, daß er mit ihnen aufs Meer fuhre vor dem HERRN.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138146983257014274",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "4",
    "text": "Da lieft der HERR einen groften Wind aufs Meer kommen und hub sich ein groli Ungewitter auf dem Meer, daß man meinete, das Schiff wurde zerbrechen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138146983802175490",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "5",
    "text": "Und die Schiffsleute furchteten sich und schrieen ein jeglicher zu seinem Gott; und warfen das Gerat, das im Schiff war, ins Meer, daß es leichter wurde. Aber Jona war hinunter in das Schiff gestiegen, lag und schlief.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146984332099586",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "6",
    "text": "Da trat zu ihm der Schiffsherr und sprach zu ihm: Was schlafst du? Stehe auf, rufe deinen Gott an, ob vielleicht Gott an uns gedenken wolite, daß wir nicht verdurben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146984855240706",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "7",
    "text": "Und einer sprach zum andern: Kommt, wir wollen losen, daß wir erfahren, urn welches willen es uns so ubel gehe! Und da sie loseten, traf es Jona.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138146985397288962",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "8",
    "text": "Da sprachen sie zu ihm: Sage uns, warum gehet es uns so ubel? Was ist dein Gewerbe, und wo kommst du her? Aus welchem Lande bist du und von welchem Volk bist du?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146985948610562",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "9",
    "text": "Er sprach zu ihnen: Ich bin ein Ebraer und furchte den HERRN, Gott vom Himmel, welcher gemacht hat das Meer und das Trockene.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138146986489905154",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "10",
    "text": "Da furchteten sich die Leute sehr und sprachen zu ihm: Warum hast du denn solches getan? Denn sie wuftten, daß er vor dem HERRN floh; denn er hatte es ihnen gesagt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146987020156930",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "11",
    "text": "Da sprachen sie zu ihm: Was sollen wir denn mit dir tun, daß uns das Meer stille werde? Denn das Meerfuhr ungestüm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146987576688642",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "12",
    "text": "Er sprach zu ihnen: Nehmet mich und werfet mich ins Meer, so wird euch das Meer stille werden. Denn ich weift, daß solch graft Ungewitter ube euch kommt urn meinetwillen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138146988135317506",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "13",
    "text": "Und die Leute trieben, daß sie wiederzu Lande kamen, aber sie konnten nicht; denn das Meer fuhr ungestüm wider sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138146988688048130",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "14",
    "text": "Da riefen sie zu dem HERRN und sprachen: Ach, HERR, laft uns nicht verderben urn dieses Mannes Seele willen und rechne uns nicht zu unschuldig Blut; denn du, HERR, tust, wie dir's gefallt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146989272432642",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "15",
    "text": "Und sie nahmen Jona und warfen ihn ins Meer. Da stund das Meer stille von seinem Wüten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146989798883330",
    "book": "jonah                              ",
    "chapter": "1",
    "verse": "16",
    "text": "Und die Leute furchteten den HERRN sehr und taten dem HERRN Opfer und Gelubde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]