[
  {
    "id": "1138146990347288578",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "1",
    "text": "Aber der HERR verschaffte einen groften Fisch, Jona zu verschlingen. Und Jona war im Leibe des Fisches drei Tage und drei Nachte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138146990859321346",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "2",
    "text": "Und Jona betete zudem HERRN, seinem Gott, im Leibe des Fisches                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146991397732354",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "3",
    "text": "und sprach: Ich rief zu dem HERRN in meiner Angst, und er antwortete mir ich schrie aus dem Bauch der Hblle, und du horetest meine Stimme.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146991935389698",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "4",
    "text": "Du warfst mich in die Tiefe mitten im Meer, daß die Fluten mich umgaben; alle deine Wogen und Wellen gingen uber mich,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138146992461316098",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "5",
    "text": "daß ich gedachte, ich ware von deinen Augen verstoften, ich wurde deinen heiligen Tempel nicht mehrsehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138146993039081474",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "6",
    "text": "Wasser umgaben mich bis an mein Leben; die Tiefe umringete mich; Schilf bedeckte mein Haupt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146993640177666",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "7",
    "text": "Ich sank hinunter zu der Berge Grunden; die Erde hatte mich verriegeit ewiglich. Aber du hast mein Leben aus dem Verderben geführet, HERR, mein Gott!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138146994205556738",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "8",
    "text": "Da meine Seele bei mir verzagte, gedachte ich an den HERRN; und mein Gebet kam zu dir in deinen heiligen Tempel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138146994735382530",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "9",
    "text": "Die da halten über dem Nichtigen, verlassen ihre Gnade.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138146995291226114",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "10",
    "text": "Ich aber will mit Dank opfern; meine Gelubde will ich bezahlen dem HERRN, daß er mir geholfen hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146995812990978",
    "book": "jonah                              ",
    "chapter": "2",
    "verse": "11",
    "text": "Und der HERR sprach zum Fisch, und derselbe speiete Jona aus ans Land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]