[
  {
    "id": "1138146996367851522",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "1",
    "text": "Und es geschah das Wort des HERRN zum andernmal zu Jona und sprach:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138146996891025410",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "2",
    "text": "Mache dich auf, gehe in die grofte Stadt Ninive und predige ihr die Predigt, die ich dir sage!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138146997407907842",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "3",
    "text": "Da machte sich Jona auf und ging hin gen Ninive, wie der HERR gesagt hatte. Ninive aber war eine grofte Stadt Gottes, drei Tagereisen graft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146997947498498",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "4",
    "text": "Und da Jona anfing, hineinzugehen eine Tagereise in die Stadt, predigte er und sprach: Es sind noch vierzig Tage, so wird Ninive untergehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146998486761474",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "5",
    "text": "Da glaubten die Leute zu Ninive an Gott und lieften predigen, man sollte fasten, und zogen Sacke an, beide, graft und klein.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138146999011508226",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "6",
    "text": "Und da das vor den Konig zu Ninive kam, stund er auf von seinem Thron und legte seinen Purpur ab und hüllete einen Sack urn sich und setzte sich in die Asche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138146999553949698",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "7",
    "text": "Und lieft ausschreien und sagen zu Ninive aus Befehl des Koniges und seiner Gewaltigen also: Es soil weder Mensch noch Tier, weder Ochsen noch Schafe etwas kosten, und man soil sie nicht weiden noch Wasser trinken lassen;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147000087085058",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "8",
    "text": "und sollen Sacke um sich hüllen beide, Menschen und Tier, und zu Gott rufen heftig; und ein jeglicher bekehre sich von seinem bosen Wege und vom Frevel seiner Hande!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147000610226178",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "9",
    "text": "Wer weiß, Gott mochte sich kehren und ihn reuen und sich wenden von seinem grimmigen Zorn, da(3&gt; wir nicht verderben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147001123241986",
    "book": "jonah                              ",
    "chapter": "3",
    "verse": "10",
    "text": "Da aber Gott sah ihre Werke, dafi sie sich bekehreten von ihrem bosen Wege, reuete ihn des libels, das er geredet hatte, ihnen zu tun, und tat's nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  }
]