[
  {
    "id": "1138147001652314114",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "1",
    "text": "Das verdroft Jona fast sehr und ward zornig                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138147002180173826",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "2",
    "text": "und betete zum HERRN und sprach: Ach, HERR, das ist's, das ich sagte, da ich noch in meinem Lande war; darum ich auch wollte zuvorkommen, zu fliehen aufs Meer; denn ich weiß, daß du gnadig, barmherzig, langmutig und von grafter Güte bist und lassest dich des Ubels reuen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138147002740768770",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "3",
    "text": "So nimm doch nun, HERR, meine Seele von mir; denn ich wollte lieber tot sein denn leben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147003281965058",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "4",
    "text": "Aber der HERR sprach: Meinest du, daß du billig zurnest?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138147003808317442",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "5",
    "text": "Und Jona ging zur Stadt hinaus und setzte sich gegen morgenwarts der Stadt und machte sich daselbst eine Hutte; da setzte er sich unter, in den Schatten, bis er sahe, was der Stadt widerfahren würde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138147004358492162",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "6",
    "text": "Gott der HERR aber verschaffte einen Kürbis, der wuchs uber Jona, daß er Schatten gab über sein Haupt, und errettete ihn von seinem libel. Und Jona freuete sich sehr uber den Kürbis.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147004881764354",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "7",
    "text": "Aber der HERR verschaffte einen Wurm des Morgens, da die Morgenrote anbrach; derstach den Kürbis, daß er verdorrete.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138147005405069314",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "8",
    "text": "Als aber die Sonne aufgegangen war, verschaffte Gott einen dürren Ostwind; und die Sonne stach Jona auf den Kopf, daß er matt ward. Da wünschte er seiner Seele den Tod und sprach: Ich wollte lieber tot sein denn leben!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138147005963862018",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "9",
    "text": "Da sprach Gott zu Jona: Meinest du, daß du billig zurnest um den Kürbis? Und er sprach: Billig züme ich bis an den Tod!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138147006498144258",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "10",
    "text": "Und der HERR sprach: Dich jammed des Kürbis, daran du nicht gearbeitet hast, hast ihn auch nicht aufgezogen, welcher in einer Nacht ward und in einer Nacht verdarb,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138147007030263810",
    "book": "jonah                              ",
    "chapter": "4",
    "verse": "11",
    "text": "und mich sollte nicht jammern Ninives, solcher groften Stadt, in welcher sind mehr denn hundertundzwanzigtausend Menschen, die nicht wissen Unterschied, was rechts Oder links ist, dazu auch viel Tiere?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]