[
  {
    "id": 635,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "1",
    "text": "Paul then left Athens and went to Corinth"
  },
  {
    "id": 636,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "2",
    "text": "where he met a Jew named Aquila. Aquila was originally from Pontus, and had just arrived from Italy with his wife Priscilla because Claudius had ordered all Jews expelled from Rome. Paul went to see them,"
  },
  {
    "id": 637,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "3",
    "text": "and because they were in the same business of tent-making, he stayed with them."
  },
  {
    "id": 638,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "4",
    "text": "He debated in the synagogue every Sabbath, convincing both Jews and Greeks."
  },
  {
    "id": 639,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "5",
    "text": "When Silas and Timothy arrived from Macedonia, Paul felt he had to become more direct in what he said, and told the Jews that Jesus was the Messiah."
  },
  {
    "id": 640,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "6",
    "text": "When they opposed him and cursed him, he shook out his clothes and told them, “Your blood is on your own heads! I am innocent of any guilt, and from now on I will go to the foreigners.”"
  },
  {
    "id": 641,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "7",
    "text": "He left and went to stay with Titius Justus, who worshiped God and whose house was next door to the synagogue."
  },
  {
    "id": 642,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "8",
    "text": "Crispus, leader of the synagogue, believed in the Lord together with his whole household. Many of the people of Corinth who heard the message became believers and were baptized."
  },
  {
    "id": 643,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "9",
    "text": "The Lord told Paul in a vision at night: “Don't be afraid. Speak up, don't keep quiet—"
  },
  {
    "id": 644,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "10",
    "text": "because I am with you, and no one will attack you, for many people in this city are mine.”"
  },
  {
    "id": 645,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "11",
    "text": "Paul stayed there for eighteen months, teaching the people the word of God."
  },
  {
    "id": 646,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "12",
    "text": "However, during the time when Gallio was the governor of Achaia, the Jews united in an attack against Paul and brought him before the court."
  },
  {
    "id": 647,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "13",
    "text": "“This man is persuading people to worship God illegally,” they declared."
  },
  {
    "id": 648,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "14",
    "text": "But just as Paul was about to defend himself, Gallio told the Jews, “If you Jews were bringing criminal charges or some serious legal offense, there would be a reason for me to listen to your case."
  },
  {
    "id": 649,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "15",
    "text": "But since you're only arguing over words and names and your own law, then you deal with it yourselves. I won't rule on such matters.”"
  },
  {
    "id": 650,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "16",
    "text": "Then Gallio had them ejected from the court."
  },
  {
    "id": 651,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "17",
    "text": "Then the crowd turned on Sosthenes, the leader of the synagogue, and beat him right outside the court, but Gallio wasn't concerned about this at all."
  },
  {
    "id": 652,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "18",
    "text": "Paul stayed on for a while. Then he left the believers and sailed for Syria, taking Priscilla and Aquila along with him. He had his head shaved while in Cenchrae, because he had taken a vow."
  },
  {
    "id": 653,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "19",
    "text": "They arrived in Ephesus, where Paul left the others behind. He went to the synagogue to reason with the Jews."
  },
  {
    "id": 654,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "20",
    "text": "They asked him to stay longer, but he refused."
  },
  {
    "id": 655,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "21",
    "text": "He said his goodbyes, and set sail from Ephesus, telling them, “I'll come back and see you if it's God's will.”"
  },
  {
    "id": 656,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "22",
    "text": "After landing at Caesarea he went to greet the church members, and then carried on to Antioch."
  },
  {
    "id": 657,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "23",
    "text": "He spent some time there and then went from town to town through the region of Galatia and Phrygia, encouraging all the believers."
  },
  {
    "id": 658,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "24",
    "text": "In the meantime a Jew named Apollos, originally from Alexandria, arrived in Ephesus. He was a gifted speaker who knew the Scriptures well."
  },
  {
    "id": 659,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "25",
    "text": "He had been taught the way of the Lord. He was spiritually passionate, and in his speaking and teaching he presented Jesus accurately, but he only knew about John's baptism."
  },
  {
    "id": 660,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "26",
    "text": "He started speaking openly in the synagogue. So when Priscilla and Aquila heard him, they invited him to join them and explained the way of God to him more fully."
  },
  {
    "id": 661,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "27",
    "text": "When he decided to go to Achaia, the brothers encouraged him, and wrote to the disciples there telling them to welcome him. When he arrived he was very helpful to those who through grace trusted God,"
  },
  {
    "id": 662,
    "book": "acts                                    ",
    "chapter": "18",
    "verse": "28",
    "text": "because he was able to strongly refute the Jews in public debate, demonstrating from the Scriptures that Jesus was the Messiah."
  }
]