[
  {
    "id": 7003,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "1",
    "text": "Three days after Festus had arrived in the province25:1. The Roman province of Judea. he left Caesarea to go to Jerusalem."
  },
  {
    "id": 7004,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "2",
    "text": "The chief priests and Jewish leaders came to him and brought their charges against Paul."
  },
  {
    "id": 7005,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "3",
    "text": "They begged Festus as a favor to send Paul to Jerusalem, plotting to ambush and kill him on the way."
  },
  {
    "id": 7006,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "4",
    "text": "But Festus replied that Paul was in custody at Caesarea and that he himself would be there shortly."
  },
  {
    "id": 7007,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "5",
    "text": "“Your leaders can come with me, and make their accusation against this man, if he has done anything wrong,” he told them."
  },
  {
    "id": 7008,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "6",
    "text": "After staying there with them for no more than eight or ten days, Festus returned to Caesarea. The following day he took his seat as judge, and ordered that Paul be brought before him."
  },
  {
    "id": 7009,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "7",
    "text": "When he came in the Jews that had come from Jerusalem surrounded him and brought many serious charges against him that they couldn't prove."
  },
  {
    "id": 7010,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "8",
    "text": "Paul defended himself, telling them, “I have not sinned at all against the Jewish law, the Temple, or Caesar.”"
  },
  {
    "id": 7011,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "9",
    "text": "But Festus, who was looking to gain favor with the Jews, asked Paul, “Are you willing to go to Jerusalem and be tried before me there about these matters?”"
  },
  {
    "id": 7012,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "10",
    "text": "“I'm standing before Caesar's court to be tried, right where I should be,” Paul replied. “I have not done any wrong to the Jews, as you very well know."
  },
  {
    "id": 7013,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "11",
    "text": "If I've committed a crime and have done something that deserves death, I do not ask to be pardoned from a death sentence. But if there's no substance to these accusations they're making against me, then nobody has the right to hand me over to them. I appeal to Caesar!”"
  },
  {
    "id": 7014,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "12",
    "text": "Festus then conferred with the council, and replied, “You have appealed to Caesar. To Caesar you shall go!”"
  },
  {
    "id": 7015,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "13",
    "text": "Several days later, King Agrippa and his sister Bernice arrived in Caesarea and came to pay their respects to Festus."
  },
  {
    "id": 7016,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "14",
    "text": "They were staying some time so Festus presented Paul's case to the king, explaining, “There's a man that Felix left as a prisoner here."
  },
  {
    "id": 7017,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "15",
    "text": "When I was in Jerusalem, the Jewish chief priests and leaders came and made accusations against him and asked me to sentence him."
  },
  {
    "id": 7018,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "16",
    "text": "I replied that it is not according to Roman law to convict anyone without having them face their accusers and giving them the opportunity to defend themselves against the charges."
  },
  {
    "id": 7019,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "17",
    "text": "So when his accusers arrived here, I wasted no time and convened the court the very next day. I ordered the man to be brought in."
  },
  {
    "id": 7020,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "18",
    "text": "However, when the accusers got up they didn't bring charges of criminal acts as I expected."
  },
  {
    "id": 7021,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "19",
    "text": "Instead they brought up controversies over religious questions, and over a man called Jesus who was dead but whom Paul insisted was alive."
  },
  {
    "id": 7022,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "20",
    "text": "Since I was undecided as to how to proceed in investigating such matters, I asked him if he was willing to go to Jerusalem and be tried there."
  },
  {
    "id": 7023,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "21",
    "text": "However, Paul appealed for his case to be heard by the emperor, so I ordered him detained until I could send him to Caesar.”"
  },
  {
    "id": 7024,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "22",
    "text": "“I would like to hear the man myself,” Agrippa told Festus."
  },
  {
    "id": 7025,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "23",
    "text": "The next day Agrippa arrived with Bernice in great ceremonial splendor and entered the auditorium with the commanders and leading citizens. Then Festus ordered Paul to be brought in."
  },
  {
    "id": 7026,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "24",
    "text": "“King Agrippa, and everyone who is present here with us,” Festus began, “you see before you this man whom all the Jewish people, both here and in Jerusalem, have complained to me about, shouting that he shouldn't be allowed to live."
  },
  {
    "id": 7027,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "25",
    "text": "However, I discovered he has not committed any crime that deserves death, and since he has appealed to the emperor I decided to send him there."
  },
  {
    "id": 7028,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "26",
    "text": "But I don't have anything specific to write about him to His Imperial Majesty. That's why I have brought him before you so I can have something definite to write."
  },
  {
    "id": 7029,
    "book": "acts                                    ",
    "chapter": "25",
    "verse": "27",
    "text": "It doesn't seem fair to me to send on a prisoner without explaining the charges made against him.”"
  }
]