[
  {
    "id": 179,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "1",
    "text": "At this time, when the number of believers was increasing rapidly, the Greek-speaking believers started arguing with the Aramaic-speaking believers."
  },
  {
    "id": 180,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "2",
    "text": "The twelve apostles called all the believers together, and told them, “It's not appropriate for us to give up spreading the word of God so we can wait at tables."
  },
  {
    "id": 181,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "3",
    "text": "Brothers, choose from among you seven trustworthy men full of the Spirit and wisdom. We will hand this responsibility over to them."
  },
  {
    "id": 182,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "4",
    "text": "We ourselves will give our full attention to prayer and the ministry of spreading the word.”"
  },
  {
    "id": 183,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "5",
    "text": "Everybody was happy with the arrangement, and they chose Stephen (a man full of trust in God and of the Holy Spirit), Philip, Prochorus, Nicanor, Timon, Parmenas, and Nicolaus (originally a Jewish convert from Antioch)."
  },
  {
    "id": 184,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "6",
    "text": "These men were presented to the apostles who prayed for them and placed their hands on them in blessing."
  },
  {
    "id": 185,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "7",
    "text": "The word of God continued to spread, and the number of disciples in Jerusalem greatly increased, with a large number of priests committing themselves to trusting in Jesus."
  },
  {
    "id": 186,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "8",
    "text": "Stephen, full of grace and God's power, performed wonderful miracles among the people."
  },
  {
    "id": 187,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "9",
    "text": "But some started arguing with him. They were from the synagogue called “the Free,” as well as Cyrenians, Alexandrians, and people from Cilicia and Asia Minor."
  },
  {
    "id": 188,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "10",
    "text": "But they weren't able to stand against Stephen's wisdom or the Spirit with which he was speaking."
  },
  {
    "id": 189,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "11",
    "text": "So they bribed some men to say, “We heard this man blaspheme Moses, and God too!”"
  },
  {
    "id": 190,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "12",
    "text": "They stirred up the people, and together with the elders and the teachers of the law, they came and arrested him. They brought him before the council,"
  },
  {
    "id": 191,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "13",
    "text": "and called false witnesses who testified against him."
  },
  {
    "id": 192,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "14",
    "text": "“We've heard him say that this Jesus of Nazareth will destroy the Temple, and will change the laws we received from Moses.”"
  },
  {
    "id": 193,
    "book": "acts                                    ",
    "chapter": "6",
    "verse": "15",
    "text": "Everyone sitting on the council looked closely at Stephen, and his face shone like the face of an angel."
  }
]