[
  {
    "id": "888954137796378625",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "1",
    "text": "Ephraim feedeth on wind, and followeth after the east wind: he daily increaseth lies and desolation; and they do make a covenant with the Assyrians, and oil is carried into Egypt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888954138175602689",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "2",
    "text": "The LORD hath also a controversy with Judah, and will punish Jacob according to his ways; according to his doings will he recompense him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888954138546470913",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "3",
    "text": "He took his brother by the heel in the womb, and by his strength he had power with God:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954138920943617",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "4",
    "text": "Yea, he had power over the angel, and prevailed: he wept, and made supplication unto him: he found him in Bethel, and there he spake with us;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954139287683073",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "5",
    "text": "Even the LORD God of hosts; the LORD is his memorial.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954139661238273",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "6",
    "text": "Therefore turn thou to thy God: keep mercy and judgment and wait on thy God continually.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "888954140046196737",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "7",
    "text": "He is a merchant, the balances of deceit are in his hand: he loveth to oppress.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888954140409167873",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "8",
    "text": "And Ephraim said, Yet I am become rich, I have found me out substance: in all my labours they shall find none iniquity in me that were sin.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888954140812935169",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "9",
    "text": "And I that am the LORD thy God from the land of Egypt will yet make thee to dwell in tabernacles, as in the days of the solemn feast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954141187964929",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "10",
    "text": " I have also spoken by the prophets, and I have multiplied visions, and used similitudes, by the ministry of the prophets.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888954141570170881",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "11",
    "text": " Is there iniquity in Gilead? surely they are vanity: they sacrifice bullocks in Gilgal; yea, their altars are as heaps in the furrows of the fields.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954141938352129",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "12",
    "text": " And Jacob fled into the country of Syria, and Israel served for a wife, and for a wife he kept sheep.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888954142304763905",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "13",
    "text": " And by a prophet the LORD brought Israel out of Egypt, and by a prophet was he preserved.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888954142666063873",
    "book": "hosea                              ",
    "chapter": "12",
    "verse": "14",
    "text": " Ephraim provoked him to anger most bitterly: therefore shall he leave his blood upon him, and his reproach shall his LORD return unto him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  }
]