[
  {
    "id": "888954092791922689",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "1",
    "text": "Hear the word of the LORD, ye children of Israel: for the LORD hath a controversy with the inhabitants of the land, because there is no truth, nor mercy, nor knowledge of God in the land.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888954093178814465",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "2",
    "text": "By swearing, and lying, and killing, and stealing, and committing adultery, they break out, and blood toucheth blood.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888954093548666881",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "3",
    "text": "Therefore shall the land mourn, and every one that dwelleth therein shall languish, with the beasts of the field, and with the fowls of heaven; yea, the fishes of the sea also shall be taken away.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888954093957382145",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "4",
    "text": "Yet let no man strive, nor reprove another: for thy people are as they that strive with the priest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "888954094328315905",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "5",
    "text": "Therefore shalt thou fall in the day, and the prophet also shall fall with thee in the night, and I will destroy thy mother.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888954094711603201",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "6",
    "text": "My people are destroyed for lack of knowledge: because thou hast rejected knowledge, I will also reject thee, that thou shalt be no priest to me: seeing thou hast forgotten the law of thy God, I will also forget thy children.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "888954095078473729",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "7",
    "text": "As they were increased, so they sinned against me: therefore will I change their glory into shame.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954095445704705",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "8",
    "text": "They eat up the sin of my people, and they set their heart on their iniquity.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954095813263361",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "9",
    "text": "And there shall be, like people, like priest: and I will punish them for their ways, and reward them their doings.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954096186359809",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "10",
    "text": " For they shall eat, and not have enough: they shall commit whoredom, and shall not increase: because they have left off to take heed to the LORD.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888954096553230337",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "11",
    "text": " Whoredom and wine and new wine take away the heart.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888954096941400065",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "12",
    "text": " My people ask counsel at their stocks, and their staff declareth unto them: for the spirit of whoredoms hath caused them to err, and they have gone a whoring from under their God.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "888954097322786817",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "13",
    "text": " They sacrifice upon the tops of the mountains, and burn incense upon the hills, under oaks and poplars and elms, because the shadow thereof is good: therefore your daughters shall commit whoredom, and your spouses shall commit adultery.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954097694998529",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "14",
    "text": " I will not punish your daughters when they commit whoredom, nor your spouses when they commit adultery: for themselves are separated with whores, and they sacrifice with harlots: therefore the people that doth not understand shall fall.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "888954098071142401",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "15",
    "text": " Though thou, Israel, play the harlot, yet let not Judah offend; and come not ye unto Gilgal, neither go ye up to Bethaven, nor swear, The LORD liveth.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954098457149441",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "16",
    "text": " For Israel slideth back as a backsliding heifer: now the LORD will feed them as a lamb in a large place.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888954098857705473",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "17",
    "text": " Ephraim is joined to idols: let him alone.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "888954099285065729",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "18",
    "text": " Their drink is sour: they have committed whoredom continually: her rulers with shame do love, Give ye.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "888954099646070785",
    "book": "hosea                              ",
    "chapter": "4",
    "verse": "19",
    "text": " The wind hath bound her up in her wings, and they shall be ashamed because of their sacrifices.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]