[
  {
    "id": "1138145787854192642",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "1",
    "text": "Wie liegt die Stadt so wuste, die voll Volks war! Sie ist wie eine Witwe. Die eine Furstin unter den Heiden und eine Konigin in den Landern war, muli nun dienen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145788393127938",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "2",
    "text": "Sie weinet des Nachts, daß ihr die Tranen über die Backen laufen. Es ist niemand unter alien ihren Freunden, der sie troste; alle ihre Nachsten verachten sie und sind ihre Feinde worden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138145788924395522",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "3",
    "text": "Juda ist gefangen im Elend und schwerem Dienst; sie wohnet unter den Heiden und findet keine Ruhe; alle ihre Verfolger halten sie ubel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145789515530242",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "4",
    "text": "Die Straiten gen Zion liegen wuste, weil niemand auf kein Fest kommt; alle ihre Tore stehen ode; ihre Priester seufzen, ihre Jungfrauen sehen jammerlich, und sie ist betrubt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145790069538818",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "5",
    "text": "Ihre Widersacher schweben empor, ihren Feinden gehet es wohl; denn der HERR hat sie voll Jammers gemacht urn ihrer groten Sünden willen; und sind ihre Kinder gefangen vor dem Feinde hingezogen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145790603591682",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "6",
    "text": "Es ist von der Tochter Zion aller Schmuck dahin. Ihre Fürsten sind wie die Widder, die keine Weide finden und matt vor dem Treiber hergehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145791137480706",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "7",
    "text": "Jerusalem denkt in dieser Zeit, wie elend und verlassen sie ist, und wieviel Gutes sie von alters her gehabt hat, weil all ihr Volk daniederliegt unter dem Feinde und ihr niemand hilft; ihre Feinde sehen ihre Lust an ihr und spotten ihrer Sabbate.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145791706038274",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "8",
    "text": "Jerusalem hat sich versundiget, darum muß sie sein wie ein unrein Weib. Alle, die sie ehrten, verschmahen sie jetzt, weil sie ihre Scham sehen; sie aber seufzet und ist zuruckgekehret.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145792228065282",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "9",
    "text": "Ihr Unflat klebet an ihrem Saum. Sie hatte nicht gemeinet, daß ihrzuletzt so gehen würde. Sie ist ja zu greulich heruntergestoten und hat dazu niemand, der sie trostet. Ach, HERR, siehe an mein Elend; denn der Feind pranget sehr!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145792776503298",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "10",
    "text": "Der Feind hat seine Hand an alle ihre Kleinode gelegt; denn sie mulite zusehen, daß die Heiden in ihr Heiligtum gingen, davon du geboten hast, sie sollten nicht in deine Gemeine kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145793280245762",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "11",
    "text": "All ihr Volk seufzet und gehet nach Brot; sie geben ihre Kleinode urn Speise, dafi sie die Seele laben. Ach, HERR, siehe doch und schaue, wie schnode ich worden bin!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145793823145986",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "12",
    "text": "Euch sage ich alien, die ihr vorubergehet: Schauet doch und sehet, ob irgendein Schmerz sei wie mein Schmerz, der mich getroffen hat. Denn der HERR hat mich voll Jammers gemacht am Tage seines grimmigen Zorns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145794327740418",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "13",
    "text": "Er hat ein Feuer aus der Hohe in meine Beine gesandt und dasselbige lassen walten; er hat meinen Füten ein Netz gestellet und mich zuruckgeprellet; er hat mich zur Wuste gemacht, dafi ich taglich trauern muli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145794834006018",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "14",
    "text": "Meine schweren Sunden sind durch seine Strafe erwachet und mit Haufen mir auf den Hals kommen, daß mir alle meine Kraft vergehet. Der HERR hat mich also zugerichtet, daü ich nicht aufkommen kann.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145795371433986",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "15",
    "text": "Der HERR hat zertreten alle meine Starken, so ich hatte; er hat über mich ein Fest ausrufen lassen, meine junge Mannschaft zu verderben. Der HERR hat der Jungfrauen Tochter Juda eine Kelter treten lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145795895853058",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "16",
    "text": "Darum weine ich so, und meine beiden Augen fliefien mit Wasser, daü der Troster, der meine Seele sollte erquicken, feme von mir ist. Meine Kinder sind dahin, denn der Feind hat die Oberhand gekriegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145796425711618",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "17",
    "text": "Zion streckt ihre Hande aus, und ist doch niemand, der sie troste; denn der HERR hat rings urn Jakob her seinen Feinden geboten, daü Jerusalem muü zwischen ihnen sein wie ein unrein Weib.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145796923490306",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "18",
    "text": "Der HERR ist gerecht; denn ich bin seinem Munde ungehorsam gewesen. Horet, alle Volker, und schauet meinen Schmerz! Meine Jungfrauen und Junglinge sind ins Gefangnis gegangen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145797441388546",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "19",
    "text": "Ich rief meine Freunde an, aber sie haben mich betrogen. Meine Priester und Altesten in der Stadt sind verschmachtet, denn sie gehen nach Brot, damit sie ihre Seele laben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145798006931458",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "20",
    "text": "Ach, HERR, siehe doch, wie bange ist mir, daü mir's im Leibe davon wehe tut! Mein Herz wallet mir in meinem Leibe; denn ich bin hochbetrubt. Drauten hat mich das Schwert und im Hause hat mich der Tod zur Witwe gemacht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145798566150146",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "21",
    "text": "Man horet es wohl, daß ich seufze, und habe doch keinen Troster; alle meine Feinde horen mein Ungluck und freuen sich; das machst du. So lali doch den Tag kommen, den du ausrufest, daß ihnen gehen soil wie mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145799090470914",
    "book": "lamentations                       ",
    "chapter": "1",
    "verse": "22",
    "text": "Lafi alle ihre Bosheit vor dich kommen und richte sie zu, wie du mich urn aller meiner Missetat willen zugerichtet hast; denn meines Seufzens istviel, und mein Herz ist betrubt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  }
]