[
  {
    "id": "1138145799620263938",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "1",
    "text": "Wie hat der HERR die Tochter Zion mit seinem Zorn uberschuttet! Er hat die Herrlichkeit Israels vom Himmel auf die Erde geworfen. Er hat nicht gedacht an seinen Fulischemel am Tage seines Zorns.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145800143077378",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "2",
    "text": "Der HERR hat alle Wohnungen Jakobs ohne Barmherzigkeit vertilget; er hat die Festen der Tochter Juda abgebrochen in seinem Grimm und geschleift; er hat entweihet beide, ihr Konigreich und ihre Fürsten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145800668938242",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "3",
    "text": "Er hat alles Horn Israels in seinem grimmigen Zorn zerbrochen; er hat seine rechte Hand hinter sich gezogen, da der Feind kam, und hat in Jakob ein Feuer angesteckt, das umher verzehret;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145801173630978",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "4",
    "text": "er hat seinen Bogen gespannet wie ein Feind; seine rechte Hand hat er gefuhret wie ein Widerwartiger und hat erwurget alles, was lieblich anzusehen war, und seinen Grimm wie ein Feuer ausgeschuttet in der Hutte der Tochter Zion.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145801700212738",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "5",
    "text": "Der HERR ist gleichwie ein Feind; er hat vertilget Israel, er hat vertilget alle ihre Palaste und hat seine Festen verderbet; er hat der Tochter Juda viel Klagens und Leides gemacht;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145802231611394",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "6",
    "text": "er hat sein Gezelt zerwuhlet wie einen Garten und seine Wohnung verderbet. Der HERR hat zu Zion beide, Feiertag und Sabbat, lassen vergessen und in seinem grimmigen Zorn beide, Konig und Priester, schanden lassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138145802749771778",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "7",
    "text": "Der HERR hat seinen Altar verworfen und sein Heiligtum verbannet; er hat die Mauern ihrer Palaste in des Feindes Hande gegeben, daß sie im Hause des HERRN geschrieen haben wie an einem Feiertage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145803309187074",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "8",
    "text": "Der HERR hat gedacht zu verderben die Mauern der Tochter Zion; er hat die Richtschnur darübergezogen und seine Hand nicht abgewendet, bis er sie vertilget; die Zwinger stehen klaglich, und die Mauer liegt jammerlich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145803828002818",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "9",
    "text": "Ihre Tore liegen tief in der Erde; er hat ihre Riegel zerbrochen und zunichte gemacht. Ihre Konige und Fursten sind unter den Heiden, da sie das Gesetz nicht üben konnen und ihre Propheten kein Gesicht vom HERRN haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138145804388106242",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "10",
    "text": "Die Altesten der Tochter Zion liegen auf der Erde und sind stille; sie werfen Staub auf ihre Haupter und haben Sacke angezogen; die Jungfrauen von Jerusalem hangen ihre Haupter zur Erde.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145804919603202",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "11",
    "text": "Ich habe schier meine Augen ausgeweinet, daß mir mein Leib davon wehe tut; meine Leber ist auf die Erde ausgeschuttet uber dem Jammer der Tochter meines Volks, da die Sauglinge und Unmündigen auf den Gassen in der Stadt verschmachteten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145805473742850",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "12",
    "text": "da sie zu ihren Muttern sprachen: Wo ist Brot und Wein? da sie auf den Gassen in der Stadt verschmachteten wie die todlich Verwundeten und in den Armen ihrer Mutter den Geist aufgaben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145806011400194",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "13",
    "text": "Ach, du Tochter Jerusalem, wem soil ich dich gleichen und wofur soil ich dich rechnen, du Jungfrau Tochter Zion? Wem soil ich dich vergleichen, damit ich dich trosten mochte? Denn dein Schaden ist graft, wie ein Meer; wer kann dich heilen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145806550990850",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "14",
    "text": "Deine Propheten haben dir lose und torichte Gesichte geprediget und dir deine Missetat nicht geoffenbaret, damit sie dein Gefangnis gewehret hatten, sondern haben dir geprediget lose Predigt, damit sie dich zum Land hinaus predigten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145807057158146",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "15",
    "text": "Alle, die vorubergehen, klappen mit Handen, pfeifen dich an und schutteln den Kopf uber der Tochter Jerusalem: Ist das die Stadt, von der man sagte, sie sei die allerschonste, der sich das ganze Land freuete?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145807603367938",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "16",
    "text": "Alle deine Feinde sperren ihr Maul auf wider dich, pfeifen dich an, blecken die Zahne und sprechen: Heh! wir haben sie vertilget; das ist der Tag; des wir haben begehret; wir haben's erlanget, wir haben's eriebt!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145808134733826",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "17",
    "text": "Der HERR hatgetan, was er vorhatte; er hat sein Wort erfullet, das er langst zuvor geboten hat; er hat ohne Barmherzigkeit zerstoret; er hat den Feind fiber dir erfreuet und deiner Widersacher Horn erhohet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145808661512194",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "18",
    "text": "Ihr Herz schrie zum HERRN. O du Mauer der Tochter Zion, laft Tag und Nacht Tranen herabflieften wie ein Bach; hore auch nicht auf, und dein Augapfel lasse nicht ab.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145809216471042",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "19",
    "text": "Stehe des Nachts auf und schreie; schütte dein Herz aus in der ersten Wache gegen dem HERRN wie Wasser; hebe deine Hande gegen ihn auf urn der Seelen willen deiner jungen Kinder, die vor Hunger verschmachten vorne an alien Gassen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138145809737646082",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "20",
    "text": "HERR, schaue und siehe doch, wen du doch so verderbet hast! Sollen denn die Weiber ihres Leibes Frucht essen, die jüngsten Kindlein, einer Spanne lang? Sollen denn Propheten und Priester in dem Heiligtum des HERRN so erwurget werden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145810244763650",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "21",
    "text": "Es lagen in den Gassen auf der Erde Knaben und Alte; meine Jungfrauen und Junglinge sind durchs Schwert gefallen. Du hast gewfirget am Tage deines Zorns, du hast ohne Barmherzigkeit geschiachtet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145810774720514",
    "book": "lamentations                       ",
    "chapter": "2",
    "verse": "22",
    "text": "Du hast meinen Feinden umher gerufen wie auf einen Feiertag, daß niemand am Tage des Zorns des HERRN entronnen und uberblieben ist. Die ich ernahret und erzogen habe, die hat der Feind umgebracht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  }
]