[
  {
    "id": "1138145846695854082",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "1",
    "text": "Wie ist das Gold so gar verdunkelt und das feine Gold so haftlich worden, und liegen die Steine des Heiligtums vorne auf alien Gassen zerstreuet!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145847232331778",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "2",
    "text": "Die edlen Kinder Zions, dem Golde gleich geachtet, wie sind sie nun den irdenen Topfen verglichen, die ein Topfer macht!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138145847767859202",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "3",
    "text": "Die Drachen reichen die Bruste ihren Jungen und saugen sie; aber die Tochter meines Volks muft unbarmherzig sein, wie ein Strauft in der Wuste.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145848311775234",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "4",
    "text": "Dem Saugling klebt seine Zunge an seinem Gaumen vor Durst; die jungen Kinder heischen Brat, und ist niemand, der es ihnen breche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138145848836620290",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "5",
    "text": "Die vorhin das Niedlichste aften, verschmachten jetzt auf den Gassen; die vorhin in Seiden erzogen sind, die müssen jetzt im Kot liegen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138145849366937602",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "6",
    "text": "Die Missetat der Tochter meines Volks ist großer denn die Sunde Sodoms, die plotzlich umgekehret ward, und kam keine Hand dazu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145849876512770",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "7",
    "text": "Ihre Nazaraer waren reiner denn der Schnee und klarer denn Milch; ihre Gestalt war rotlicher denn Korallen; ihr Ansehen warwie Saphir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145850411188226",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "8",
    "text": "Nun aber ist ihre Gestalt so dunkel vor Schwarze, daß man sie auf den Gassen nicht kennet; ihre Haut hanget an den Beinen, und sind so dürre als ein Scheit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145850927710210",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "9",
    "text": "Den Erwürgten durchs Schwert geschah baß wederdenen, so da Hungers starben, die verschmachteten und erstochen wurden vom Mangel der Früchte des Ackers.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145851489026050",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "10",
    "text": "Es haben die barmherzigsten Weiber ihre Kinder selbst müssen kochen, daß sie zu essen hatten in dem Jammer der Tochter meines Volks.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145852007153666",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "11",
    "text": "Der HERR hat seinen Grimm vollbracht, er hat seinen grimmigen Zorn ausgeschuttet; er hat zu Zion ein Feuer angesteckt, das auch ihre Grundfesten verzehret hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138145852528394242",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "12",
    "text": "Es hatten's die Konige auf Erden nicht geglaubt noch alle Leute in der Welt, daß der Widerwartige und Feind sollte zum Tore Jerusalems einziehen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138145853055893506",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "13",
    "text": "Es ist aber geschehen urn der Sunde wilien ihrer Propheten und urn der Missetat wilien ihrer Priester, die drinnen der Gerechten Blut vergossen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145853611147266",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "14",
    "text": "Sie gingen hin und her auf den Gassen wie die Blinden und waren mit Blut besudelt und konnten auch jener Kleider nicht anruhren,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138145854152900610",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "15",
    "text": "sondern riefen sie an: Weichet, ihr Unreinen; weichet, weichet; ruhret nichts an! Denn sie scheueten sich vorjenen und flohen sie, daß man auch unterden Heiden sagte: Sie werden nicht lange da bleiben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145854727979010",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "16",
    "text": "Darum hat sie des HERRN Zorn zerstreuet und will sie nicht mehr ansehen, weil sie die Priester nicht ehreten und mit den Altesten keine Barmherzigkeit übten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138145855274647554",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "17",
    "text": "Noch gafften unsere Augen auf die nichtige Hilfe, bis sie gleich müde wurden, da wirwarteten auf ein Volk, das uns doch nicht helfen konnte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138145855826100226",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "18",
    "text": "Man jagte uns, daß wir auf unsern Gassen nicht gehen durften. Da kam auch unser Ende; unsere Tage sind aus, unser Ende ist kommen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138145856348487682",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "19",
    "text": "Unsere Verfolger waren schnellerdenn die Adler unterdem Himmel; auf den Bergen haben sie uns verfolget und in der Wüste auf uns gelauert.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138145856885325826",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "20",
    "text": "Der Gesalbte des HERRN, der unser Trost war, ist gefangen worden, da sie uns verstorten, des wir uns trosteten, wirwollten unterseinem Schatten leben unterden Heiden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138145857418264578",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "21",
    "text": "Ja, freue dich und sei frohlich, du Tochter Edom, die du wohnest im Lande Uz; denn der Kelch wird auch uber dich kommen, du mußt auch trunken und gebloßet werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138145857950744578",
    "book": "lamentations                       ",
    "chapter": "4",
    "verse": "22",
    "text": "Aber deine Missetat hat ein Ende, du Tochter Zion; er wird dich nicht mehr lassen wegführen; aber deine Missetat, du Tochter Edom, wird er heimsuchen und deine Sünden aufdecken.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  }
]