[
  {
    "id": "888958402935586817",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "1",
    "text": "Furthermore then we beseech you, brethren, and exhort you by the Lord Jesus, that as ye have received of us how ye ought to walk and to please God, so ye would abound more and more.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888958403291578369",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "2",
    "text": "For ye know what commandments we gave you by the Lord Jesus.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958403658448897",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "3",
    "text": "For this is the will of God, even your sanctification, that ye should abstain from fornication:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958404017848321",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "4",
    "text": "That every one of you should know how to possess his vessel in sanctification and honour;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "888958404379115521",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "5",
    "text": "Not in the lust of concupiscence, even as the Gentiles which know not God:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958404750147585",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "6",
    "text": "That no man go beyond and defraud his brother in any matter: because that the Lord is the avenger of all such, as we also have forewarned you and testified.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958405114593281",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "7",
    "text": "For God hath not called us unto uncleanness, but unto holiness.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "888958405474418689",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "8",
    "text": "He therefore that despiseth, despiseth not man, but God, who hath also given unto us his holy Spirit.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "888958405838766081",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "9",
    "text": "But as touching brotherly love ye need not that I write unto you: for ye yourselves are taught of God to love one another.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958406212190209",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "10",
    "text": " And indeed ye do it toward all the brethren which are in all Macedonia: but we beseech you, brethren, that ye increase more and more;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "888958406573621249",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "11",
    "text": " And that ye study to be quiet, and to do your own business, and to work with your own hands, as we commanded you;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958406934298625",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "12",
    "text": " That ye may walk honestly toward them that are without, and that ye may have lack of nothing.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "888958407303004161",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "13",
    "text": " But I would not have you to be ignorant, brethren, concerning them which are asleep, that ye sorrow not, even as others which have no hope.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958407675576321",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "14",
    "text": " For if we believe that Jesus died and rose again, even so them also which sleep in Jesus will God bring with him.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958408033828865",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "15",
    "text": " For this we say unto you by the word of the Lord, that we which are alive and remain unto the coming of the Lord shall not prevent them which are asleep.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "888958408405647361",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "16",
    "text": " For the Lord himself shall descend from heaven with a shout, with the voice of the archangel, and with the trump of God: and the dead in Christ shall rise first:                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "888958408770486273",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "17",
    "text": " Then we which are alive and remain shall be caught up together with them in the clouds, to meet the Lord in the air: and so shall we ever be with the Lord.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "888958409135325185",
    "book": "firstThessalonians                 ",
    "chapter": "4",
    "verse": "18",
    "text": " Wherefore comfort one another with these words.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]