[
  {
    "id": "1138144063734251522",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "1",
    "text": "Ich bin eine Blume zu Saron und eine Rose im Tal.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144064277839874",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "2",
    "text": "Wie eine Rose unter den Dornen, so ist meine Freundin unter den Tochtern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144064848691202",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "3",
    "text": "Wie ein Apfelbaum unter den wilden Baumen, so ist mein Freund unter den Sohnen. Ich sitze unter dem Schatten, des ich begehre, und seine Frucht ist meiner Kehle süli.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144065402404866",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "4",
    "text": "Erfuhret mich in den Weinkeller, und die Liebe ist sein Panier uber mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144065946419202",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "5",
    "text": "Er erquicket mich mit Blumen und labet mich mit Apfeln; denn ich bin krank vor Liebe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144066502787074",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "6",
    "text": "Seine Linke liegt unter meinem Haupte, und seine Rechte herzet mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144067049619458",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "7",
    "text": "Ich beschwore euch, ihr Tochter Jerusalems, bei den Rehen Oder bei den Hinden auf dem Felde, dad ihr meine Freundin nicht aufwecket noch reget, bis dad ihr selbst gefallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144067594682370",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "8",
    "text": "Da ist die Stimme meines Freundes. Siehe, er kommt und hupfet auf den Bergen und springet auf den Hügeln!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144068163305474",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "9",
    "text": "Mein Freund istgleich einem Rehe oderjungen Hirsch. Siehe, er stehet hinter unserer Wand und siehet durchs Fenster und gucket durchs Gitter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144068715151362",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "10",
    "text": "Mein Freund antwortet und spricht zu mir: Stehe auf, meine Freundin, meine Schone, und komm her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144069272371202",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "11",
    "text": "Denn siehe, der Winter ist vergangen, der Regen istweg und dahin;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144069836210178",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "12",
    "text": "die Blumen sind hervorkommen im Lande, der Lenz ist herbeikommen, und die Turteltaube lalit sich horen in unserm Lande;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144070394773506",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "13",
    "text": "der Feigenbaum hat Knoten gewonnen, die Weinstocke haben Augen gewonnen und geben ihren Geruch. Stehe auf, meine Freundin, und komm, meine Schone, komm her!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144070924435458",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "14",
    "text": "Meine Taube in den Felslbchern, in den Steinritzen, zeige mir deine Gestalt, laß mich horen deine Stimme! Denn deine Stimme ist suß und deine Gestalt lieblich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144071478706178",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "15",
    "text": "Fahet uns die Füchse, die kleinen Fuchse, die die Weinberge verderben; denn unsere Weinberge haben Augen gewonnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144072019771394",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "16",
    "text": "Mein Freund ist mein, und ich bin sein, der unter den Rosen weidet,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144072581578754",
    "book": "solomon                            ",
    "chapter": "2",
    "verse": "17",
    "text": "bis der Tag kühle werde und der Schatten weiche. Kehre urn, werde wie ein Reh, mein Freund, Oder wie ein junger Hirsch auf den Scheidebergen!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]