[
  {
    "id": "1138144088075173890",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "1",
    "text": "Ich komme, meine Schwester, liebe Braut, in meinen Garten. Ich habe meine Myrrhen samt meinen Wurzen abgebrochen; ich habe meines Seims samt meinem Honig gegessen; ich habe meines Weins samt meiner Milch getrunken. Esset, meine Lieben, und trinket, meine Freunde, und werdet trunken!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144088616337410",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "2",
    "text": "Ich schlafe, aber mein Herz wacht. Da ist die Stimme meines Freundes, der anklopfet: Tu mirauf, liebe Freundin, meine Schwester, meine Taube, meine Fromme; denn mein Haupt istvoll Taues, und meine Locken voll Nachttropfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144089175883778",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "3",
    "text": "Ich habe meinen Rock ausgezogen, wie soil ich ihn wieder anziehen? Ich habe meine Ftifte gewaschen, wie soil ich sie wieder besudeln?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144089692897282",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "4",
    "text": "Aber mein Freund steckte seine Hand durchs Loch, und mein Leib erzitterte davor.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144090242678786",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "5",
    "text": "Da stund ich auf, daß ich meinem Freunde auftate; meine Hande troffen mit Myrrhen, und Myrrhen liefen uber meine Finger an dem Rieqel am Schloft.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144090800324610",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "6",
    "text": "Und da ich meinem Freunde aufgetan hatte, war erweg und hingegangen. Da ging meine Seele heraus nach seinem Wort: Ich suchte ihn, aber ich fand ihn nicht; ich rief, aber er antwortete mir nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144091343585282",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "7",
    "text": "Es fanden mich die Hitter, die in der Stadt umgehen, die schlugen mich wund; die Hitter auf der Mauer nahmen mir meinen Schleier.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144091903197186",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "8",
    "text": "Ich beschwore euch, ihr Tochter Jerusalems, findet ihr meinen Freund, so saget ihm, dati ich vor Liebe krank liege.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144092472180738",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "9",
    "text": "Was ist dein Freund vor andern Freunden, o du Schonste unter den Weibern? Was ist dein Freund vor andern Freunden, daß du uns so beschworen hast?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144093025304578",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "10",
    "text": "Mein Freund istweift und rot, auserkoren unter viel Tausenden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144093565976578",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "11",
    "text": "Sein Haupt ist das feinste Gold. Seine Locken sind kraus, schwarz wie ein Rabe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144094108352514",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "12",
    "text": "Seine Augen sind wie Taubenaugen an den Wasserbachen, mit Milch gewaschen, und stehen in der Fülle.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138144094648041474",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "13",
    "text": "Seine Backen sind wie die wachsenden Wurzgartlein der Apotheker. Seine Lippen sind wie Rosen, die mit flieftenden Myrrhen triefen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144095183896578",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "14",
    "text": "Seine Hande sind wie güldene Ringe, voll Turkise. Sein Leib ist wie rein Elfenbein mit Saphiren geschmückt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144095739019266",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "15",
    "text": "Seine Beine sind wie Marmelsaulen, gegrundet auf guldenen Füften. Seine Gestalt ist wie Libanon, auserwahlt wie Zedern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144096295583746",
    "book": "solomon                            ",
    "chapter": "5",
    "verse": "16",
    "text": "Seine Kehle ist süft und ganz lieblich. Ein solcher ist mein Freund; mein Freund ist ein solcher, ihr Tochter Jerusalems!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  }
]