[
  {
    "id": "1138144096828882946",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "1",
    "text": "Wo ist denn dein Freund hingegangen, o du Schonste unter den Weibern? Wo hat sich dein Freund hingewandt? So wollen wir mit dir ihn suchen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144097373650946",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "2",
    "text": "Mein Freund ist hinabgegangen in seinen Garten, zu den Wurzgartlein, daß er sich weide unter den Garten und Rosen breche.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144097906851842",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "3",
    "text": "Mein Freund ist mein, und ich bin sein, der unter den Rosen sich weidet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144098473345026",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "4",
    "text": "Du bist schon, meine Freundin, wie Thirza, lieblich wie Jerusalem, schrecklich wie Heerspitzen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138144099057172482",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "5",
    "text": "Wende deine Augen von mir, denn sie machen mich brunstig. Deine Haare sind wie eine Herde Ziegen, die auf dem Berge Gilead geschoren sind.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144099647815682",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "6",
    "text": "Deine Zahne sind wie eine Herde Schafe, die aus der Schwemme kommen, die allzumal Zwillinge tragen, und ist keins unfruchtbar unter ihnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144100174430210",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "7",
    "text": "Deine Wangen sind wie ein Ritz am Granatapfel zwischen deinen Zopfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144100727259138",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "8",
    "text": "Sechzig ist der Koniginnen und achtzig der Kebsweiber, und der Jungfrauen ist keine Zahl.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144101300535298",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "9",
    "text": "Aber eine ist meine Taube, meine Fromme, eine ist ihrer Mutter die Liebste, und die Auserwahlte ihrer Mutter. Da sie die Tochter sahen, preiseten sie dieselbige selig; die Koniginnen und die Kebsweiber lobten sie.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144101855002626",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "10",
    "text": "Wer ist, die hervorbricht wie die Morgenrote, schon wie der Mond, auserwahlt wie die Sonne, schrecklich wie die Heerspitzen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144102400196610",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "11",
    "text": "Ich bin hinab in den Nuftgarten gegangen, zu schauen die Strauchlein am Bach, zu schauen, ob der Weinstock bluhete, ob die Granatapfel gruneten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144102951518210",
    "book": "solomon                            ",
    "chapter": "6",
    "verse": "12",
    "text": "Meine Seele wuftte es nicht, daß er mich zum Wagen Ammi-Nadibs gesetzt hatte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]