[
  {
    "id": "1138144103530987522",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "1",
    "text": "Kehre wieder, kehre wieder, o Sulamith! Kehre wieder, kehre wieder, daß wir dich schauen! Was sehet ihr an Sulamith? Den Reigen zu Mahanaim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144104070217730",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "2",
    "text": "Wie schon ist dein Gang in den Schuhen, du Furstentochter! Deine Lenden stehen gleich aneinanderwie zwo Spangen, die des Meisters Hand gemacht hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144104628125698",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "3",
    "text": "Dein Nabel istwie ein runder Becher, dem nimmer Getrank mangelt. Dein Bauch istwie ein Weizenhaufen, umsteckt mit Rosen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144105165291522",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "4",
    "text": "Deine zwo Brüste sind wie zwei junge Rehzwillinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144105717628930",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "5",
    "text": "Dein Hals istwie ein elfenbeinerner Turm. Deine Augen sind wie die Teiche zu Hesbon, am Tor Bathrabbim. Deine Nase istwie der Turm auf Libanon, der gegen Damaskus siehet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144106272292866",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "6",
    "text": "Dein Haupt stehet auf dir wie Karmel. Das Haar auf deinem Haupt ist wie der Purpur des Konigs in Falten gebunden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144106822270978",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "7",
    "text": "Wie schon und wie lieblich bist du, du Liebe in Wollusten!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138144107359305730",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "8",
    "text": "Deine Lange ist gleich einem Palmbaum und deine Brüste den Weintrauben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138144107914952706",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "9",
    "text": "Ich sprach: Ich muß auf den Palmbaum steigen und seine Zweige ergreifen. Laß deine Brüste sein wie Trauben am Weinstock und deiner Nase Geruch wie Apfel                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144108463226882",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "10",
    "text": "und deine Kehle wie guter Wein, der meinem Freunde glatt eingehe und rede von fernigem.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144109017137154",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "11",
    "text": "Mein Freund ist mein und er halt sich auch zu mir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144109548863490",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "12",
    "text": "Komm, mein Freund, lali uns aufs Feld hinausgehen und auf den Dorfern bleiben,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144110076002306",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "13",
    "text": "daß wirfrühe aufstehen zu den Weinbergen, daß wir sehen, ob der Weinstock blühe und Augen gewonnen habe, ob die Granatapfelbaume ausgeschlagen sind; da will ich dir meine Brüste geben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144110608482306",
    "book": "solomon                            ",
    "chapter": "7",
    "verse": "14",
    "text": "Die Lilien geben den Geruch, und vor unserer Tür sind allerlei edle Früchte. Mein Freund, ich habe dir beide, heurige und fernige, behalten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  }
]