[
  {
    "id": "1138144111196471298",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "1",
    "text": "O daß ich dich, mein Bruder, der du meiner Mutter Brüste saugest, draußen fande und dich küssen müßte, daß mich niemand hohnete!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138144111735734274",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "2",
    "text": "Ich wollte dich führen und in meiner Mutter Haus bringen, da du mich lehren solltest; da wollte ich dich tranken mit gemachtem Wein und mit dem Most meiner Granatapfel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138144112286040066",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "3",
    "text": "Seine Linke liegt unter meinem Haupt, und seine Rechte herzet mich.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138144112860856322",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "4",
    "text": "Ich beschwore euch, Tochter Jerusalems, daß ihr meine Liebe nicht aufwecket noch reget, bis daß ihr selbst gefallt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138144113426595842",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "5",
    "text": "Wer ist die, die herauffahret von der Wüste und lehnet sich auf ihren Freund? Unter dem Apfelbaum weckte ich dich, da deine Mutter dich geboren hatte, da mit dir gelegen ist, die dich gezeuget hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144113985552386",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "6",
    "text": "Setze mich wie ein Siegel auf dein Herz und wie ein Siegel auf deinen Arm. Denn Liebe ist stark wie der Tod, und Eifer ist fest wie die Holle. Ihre Glut ist feurig und eine Flamme des HERRN,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138144114557419522",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "7",
    "text": "daß auch viel Wasser nicht mogen die Liebe ausloschen, noch die Strome sie ersaufen. Wenn einer alles Gut in seinem Hause urn die Liebe geben wollte, so galte es alles nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138144115108347906",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "8",
    "text": "Unsere Schwester ist klein und hat keine Brüste. Was sollen wir unserer Schwester tun, wenn man sie nun soil anreden?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138144115640958978",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "9",
    "text": "Ist sie eine Mauer, so wollen wir silbern Bollwerk drauf bauen. Ist sie eine Tür, so wollen wir sie festigen mitzedernen Bohlen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138144116177469442",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "10",
    "text": "Ich bin eine Mauer, und meine Brüste sind wie Türme. Da bin ich worden vor seinen Augen, als die Frieden findet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138144116731281410",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "11",
    "text": "Salomo hat einen Weinberg zu Baal-Hamon. Er gab den Weinberg den Hütern, daß ein jeglicherfur seine Früchte brachte tausend Silberlinge.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138144117275164674",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "12",
    "text": "Mein Weinberg ist vor mir. Dir, Salomo, gebuhren tausend; aber den Hütern zweihundert samt seinen Früchten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138144117832515586",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "13",
    "text": "Die du wohnest in den Garten, laß mich deine Stimme horen; die Gesellschaften merken drauf.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138144118382755842",
    "book": "solomon                            ",
    "chapter": "8",
    "verse": "14",
    "text": "Fleuch, mein Freund, und sei gleich einem Reh Oder jungen Hirsche auf den Würzbergen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  }
]