[
  {
    "id": 19881,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "1",
    "text": "Now this command is for you priests!"
  },
  {
    "id": 19882,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "2",
    "text": "If you will not listen and if you will not take it to heart to honor me, says the Lord Almighty, then I will place a curse on you and I will curse your blessings—in fact I have already cursed them because you haven't taken what I said to heart."
  },
  {
    "id": 19883,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "3",
    "text": "Watch out! I am going to penalize"
  },
  {
    "id": 19884,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "4",
    "text": "Then you will know that I sent you this command so that my agreement with Levi can continue, says the Lord Almighty."
  },
  {
    "id": 19885,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "5",
    "text": "My agreement with him was one of life and peace, which I gave to him, and respect—he respected me. He stood in awe of me."
  },
  {
    "id": 19886,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "6",
    "text": "He taught the people the truth; nothing in his teaching was false. He walked with me in peace and did what was right, and he helped many to turn away from sin."
  },
  {
    "id": 19887,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "7",
    "text": "A priest should explain the truth about God,"
  },
  {
    "id": 19888,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "8",
    "text": "But you have turned from my way. You have made many people to fall into sin. By your teaching you have broken the agreement with Levi, says the Lord Almighty."
  },
  {
    "id": 19889,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "9",
    "text": "So I have destroyed any respect you had, and humiliated you before all the people. For you have not kept my ways, and have shown favoritism in what you teach."
  },
  {
    "id": 19890,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "10",
    "text": "Don't we all have one Father? Didn't one God create us? So why are we unfaithful to each other, violating the agreement made by our forefathers?"
  },
  {
    "id": 19891,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "11",
    "text": "The people of Judah have been unfaithful and have committed a disgusting sin"
  },
  {
    "id": 19892,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "12",
    "text": "May the Lord expel the family of any man who does this from the nation of Israel! May there be no one left to bring an offering to the Lord Almighty!"
  },
  {
    "id": 19893,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "13",
    "text": "Something else you do is to pour out your tears on the Lord's altar weeping and moaning because he no longer pays attention to your offerings or doesn't want to accept them."
  },
  {
    "id": 19894,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "14",
    "text": "“Why not?” you ask. Because the Lord witnessed the vows you and your wife exchanged when you were young."
  },
  {
    "id": 19895,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "15",
    "text": "Did he not make you one, and give some of his Spirit to you? And what does he want? Children of God."
  },
  {
    "id": 19896,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "16",
    "text": "For I hate divorce, says the Lord God of Israel, for it's a violent attack on the wife,"
  },
  {
    "id": 19897,
    "book": "malachi                                 ",
    "chapter": "2",
    "verse": "17",
    "text": "You have worn the Lord out with your words."
  }
]