[
  {
    "id": "1138128494087307266",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "1",
    "text": "Nach Abimelech machte sich auf zu helfen Israel Thola, ein Mann von Isaschar, ein Sohn Puas, des Sohns Dodos. Und erwohnete zu Samir auf dem Gebirge Ephraim.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128494603960322",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "2",
    "text": "Und richtete Israel dreiundzwanzig Jahre; und starb und ward begraben zu Samir.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128495167111170",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "3",
    "text": "Nach ihm machte sich auf Jair, ein Gileaditer, und richtete Israel zweiundzwanzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128495721873410",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "4",
    "text": "Und hatte dreißig Sohne auf dreißig Eselsfullen reiten; und hatte dreißig Stadte, die heißen Dorfer Jairs bis auf diesen Tag und liegen in Gilead.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128496288006146",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "5",
    "text": "Und Jair starb und ward begraben zu Kamon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128496826351618",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "6",
    "text": "Aber die Kinder Israel taten fürder ubel vor dem HERRN und dieneten Baalim und Astharoth und den Gottern zu Syrien und den Gottern zu Zidon und den Gottern Moabs und den Gottern der Kinder Ammon und den Gottern der Philister; und verließen den HERRN und dieneten ihm nicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128497415716866",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "7",
    "text": "Da ergrimmete der Zorn des HERRN über Israel und verkaufte sie unter die Hand der Philister und der Kinder Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128497953996802",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "8",
    "text": "Und sie zertraten und zerschlugen die Kinder Israel von dem Jahr an wohl achtzehn Jahre, namlich alle Kinder Israel jenseit des Jordans, im Lande der Amoriter, das in Gilead liegt.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128498491031554",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "9",
    "text": "Dazu zogen die Kinder Ammon über den Jordan und stritten wider Juda, Benjamin und wider das Haus Ephraim, also daß Israel sehr geangstet ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128499047137282",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "10",
    "text": "Da schrieen die Kinder Israel zu dem HERRN und sprachen: Wir haben an dir gesundiget; denn wir haben unsern Gott verlassen und Baalim gedienet.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128499590135810",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "11",
    "text": "Aber der HERR sprach zu den Kindern Israel: Haben euch nicht auch gezwungen die Agypter, die Amoriter, die Kinder Ammon, die Philister,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128500135854082",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "12",
    "text": "die Zidonier, die Amalekiter und Maaniter; und ich half euch aus ihren Handen, da ihr zu mir schrieet?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128500692746242",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "13",
    "text": "Noch habt ihr mich verlassen und andern Gottern gedienet; darum will ich euch nicht mehr helfen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128501270347778",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "14",
    "text": "Gehet hin und schreietdie Gotteran, die ihr erwahlet habt; lasset euch dieselben helfen zur Zeit eurer Trubsal!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128501836742658",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "15",
    "text": "Aber die Kinder Israel sprachen zu dem HERRN: Wir haben gesundiget; mache es nur du mit uns, wie dir's gefallt; allein errette uns zu dieser Zeit!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128502383706114",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "16",
    "text": "Und sie taten von sich die fremden Gotter und dieneten dem HERRN. Und esjammerte ihn, daß Israel so geplaget ward.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128502955966466",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "17",
    "text": "Und die Kinder Ammon schrieen und lagerten sich in Gilead; aber die Kinder Israel versammelten sich und lagerten sich zu Mizpa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128503555850242",
    "book": "judges                             ",
    "chapter": "10",
    "verse": "18",
    "text": "Und das Volk der Obersten zu Gilead sprachen untereinander: Welcher anfahet zu streiten wider die Kinder Ammon, der soil das Haupt sein über alle, die in Gilead wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  }
]