[
  {
    "id": "1138128504093310978",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "1",
    "text": "Jephthah, ein Gileaditer, war ein streitbarer Held, aber ein Hurenkind. Gilead aber hatte Jephthah gezeuget.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128504643878914",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "2",
    "text": "Da aber das Weib Gileads ihm Kinder gebar, und desselben Weibes Kinder grofi wurden, stießen sie Jephthah aus und sprachen zu ihm: Du sollst nicht erben in unsers Vaters Hause, denn du bist eines andern Weibes Sohn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128505197068290",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "3",
    "text": "Da floh er vor seinen Brüdem und wohnete im Lande Tob. Und es sammelten sich zu ihm lose Leute und zogen aus mitihm.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128505763430402",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "4",
    "text": "Und uber etliche Zeit hernach stritten die Kinder Ammon mit Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128506313375746",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "5",
    "text": "Da nun die Kinder Ammon also stritten mit Israel, gingen die Altesten von Gilead hin, daß sie Jephthah holeten aus dem Lande Tob.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128506848378882",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "6",
    "text": "Und sprachen zu ihm: Komm und sei unser Hauptmann, daß wir streiten wider die Kinder Ammon!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128507416346626",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "7",
    "text": "Aber Jephthah sprach zu den Altesten von Gilead: Seid ihr nicht, die mich hassen und aus meines Vaters Hause gestoßen habt? Und nun kommt ihr zu mir, weil ihr in T rubsal seid?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128507967504386",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "8",
    "text": "Die Altesten von Gilead sprachen zu Jephthah: Darum kommen wir nun wieder zu dir, daß du mit uns ziehest und helfest uns streiten wider die Kinder Ammon und seiest unser Haupt uber alle, die in Gilead wohnen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128508532195330",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "9",
    "text": "Jephthah sprach zu den Altesten von Gilead: So ihr mich wieder holet, zu streiten wider die Kinder Ammon, und der HERR sie vor mir geben wird, soil ich dann euer Haupt sein?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128509093576706",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "10",
    "text": "Die Altesten von Gilead sprachen zu Jephthah: Der HERR sei Zuhorer zwischen uns, wo wir nicht tun, wie du gesagt hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128509690707970",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "11",
    "text": "Also ging Jephthah mit den Altesten von Gilead; und das Volk setzte ihn zum Haupt und Obersten uber sich. Und Jephthah redete solches alles vor dem HERRN zu Mizpa.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128510241079298",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "12",
    "text": "Da sandte Jephthah Botschaft zum Konige der Kinder Ammon und ließ ihm sagen: Was hast du mit mir zu schaffen, daß du kommest zu mir, wider mein Land zu streiten?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128510775492610",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "13",
    "text": "Der Konig der Kinder Ammon antwortete den Boten Jephthahs: Darum daß Israel mein Land genommen hat, da sie aus Agypten zogen, von Arnon an bis an Jabbok und bis an den Jordan. So gib mir's nun wieder mit Frieden!                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128511330844674",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "14",
    "text": "Jephthah aber sandte noch mehr Boten zum Konige der Kinder Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128511894388738",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "15",
    "text": "Die sprachen zu ihm: So spricht Jephthah: Israel hat kein Land genommen, weder den Moabitern noch den Kindern Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128512423297026",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "16",
    "text": "Denn da sie aus Agypten zogen, wandelte Israel durch die Wuste bis an das Schilfmeer und kam gen Kades;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128512979501058",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "17",
    "text": "und sandte Boten zum Konige der Edomiter und sprach: Laß mich durch dein Land ziehen! Aber der Edomiter Konig erhorete sie nicht. Auch sandten sie zum Konige der Moabiter, der wollte auch nicht. Also blieb Israel in Kades                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128513528496130",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "18",
    "text": "und wandelte in der Wuste; und umzogen das Land der Edomiter und Moabiter und kamen von der Sonnen Aufgang an der Moabiter Land und lagerten sich jenseit des Arnon; und kamen nicht in die Grenze der Moabiter, denn Arnon ist der Moabiter Grenze.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128514070085634",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "19",
    "text": "Und Israel sandte Boten zu Sihon, der Amoriter Konig zu Hesbon, und ließ ihm sagen: Laß uns durch dein Land ziehen bis an meinen Ort.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128514619146242",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "20",
    "text": "Aber Sihon vertrauete Israel nicht, durch seine Grenze zu ziehen, sondern versammelte all sein Volk und lagerte sich zu Jahza und stritt mit Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128515205103618",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "21",
    "text": "Der HERR aber, der Gott Israels, gab den Sihon mit all seinem Volk in die Hande Israels, daß sie sie schlugen. Also nahm Israel ein alles Land der Amoriter, die in demselben Lande wohneten,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128515748528130",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "22",
    "text": "und nahmen alle Grenze der Amoriter ein von Arnon an bis an Jabbok und von der Wuste an bis an den Jordan.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128516302536706",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "23",
    "text": "So hat nun der HERR, der Gott Israels die Amoriter vertrieben vor seinem Volk Israel; und du willst sie einnehmen?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128516868145154",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "24",
    "text": "Du solltest die einnehmen, die dein Gott Kamos vertriebe, und uns lassen einnehmen alie, die der HERR, unser Gott, vor uns vertrieben hat.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128517405442050",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "25",
    "text": "Meinest du, daß du besser Recht habest denn Balak, der Sohn Zipors, der Moabiter Konig? Hat derselbe auch je gerechtet Oder gestritten wider Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128517973016578",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "26",
    "text": "obwohl Israel nun dreihundert Jahre gewohnet hat in Hesbon und ihren Tochtem, in Aroer und ihren Tochtem und alien Stadten, die am Arnon liegen? Warum errettetet ihr's nicht zu derselben Zeit?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128518532792322",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "27",
    "text": "Ich habe nichts an dir gesundiget; und du tust so ubel an mir, daß du wider mich streitest. Der HERR falle heute ein Urteil zwischen Israel und den Kindern Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128519079854082",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "28",
    "text": "Aber der Konig der Kinder Ammon erhorete die Rede Jephthahs nicht, die er zu ihm sandte.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  },
  {
    "id": "1138128519614201858",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "29",
    "text": "Da kam der Geist des HERRN auf Jephthah; und zog durch Gilead und Manasse und durch Mizpe, das in Gilead liegt, und von Mizpe, das in Gilead liegt, auf die Kinder Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128520145993730",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "30",
    "text": "Und Jephthah gelobte dem HERRN ein Gelubde und sprach: Gibst du die Kinder Ammon in meine Hand,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128520743649282",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "31",
    "text": "was zu meiner Haustur heraus mir entgegengehet, wenn ich mit Frieden wiederkomme von den Kindern Ammon, das soil des HERRN sein, und will's zum Brandopfer opfern.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128521296379906",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "32",
    "text": "Also zog Jephthah auf die Kinder Ammon, wider sie zu streiten. Und der HERR gab sie in seine Hande.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128521847865346",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "33",
    "text": "Und er schlug sie von Aroer an, bis man kommt gen Minnit, zwanzig Stadte, und bis an den Plan der Weinberge, eine sehr große Schlacht. Und wurden also die Kinder Ammon gedemutiget vor den Kindern Israel.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128522395222018",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "34",
    "text": "Da nun Jephthah kam gen Mizpa zu seinem Hause, siehe, da gehet seine Tochter heraus ihm entgegen mit Pauken und Reigen; und sie war ein einiges Kind, und er hatte sonst keinen Sohn noch Tochter.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128522943594498",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "35",
    "text": "Und da er sie sah, zerriß er seine Kleider und sprach: Ach, meine Tochter, wie beugest du mich und betrubest mich! Denn ich habe meinen Mund aufgetan gegen dem HERRN und kann's nichtwiderrufen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128523492884482",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "36",
    "text": "Sie aber sprach: Mein Vater, hast du deinen Mund aufgetan gegen dem HERRN, so tue mir, wie es aus deinem Munde gegangen ist, nachdem der HERR dich gerochen hat an deinen Feinden, den Kindern Ammon.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128524046761986",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "37",
    "text": "Und sie sprach zu ihrem Vater: Du wollest mir das tun, daß du mich lassestzween Monden, daß ich von hinnen hinabgehe auf die Berge und meine Jungfrauschaft beweine mit meinen Gespielen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                             "
  },
  {
    "id": "1138128524597526530",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "38",
    "text": "Er sprach: Gehe hin! Und ließ sie zween Monden gehen. Da ging sie hin mit ihren Gespielen und beweinete ihre Jungfrauschaft auf den Bergen.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128525203898370",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "39",
    "text": "Und nach zween Monden kam sie wieder zu ihrem Vater. Und er tat ihr, wie er gelobet hatte; und sie war nie keines Mannes schuldig worden. Und ward eine Gewohnheit in Israel,                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128525762560002",
    "book": "judges                             ",
    "chapter": "11",
    "verse": "40",
    "text": "daß die Tochter Israel jahrlich hingehen, zu klagen die Tochter Jephthahs, des Gileaditers, des Jahrsvier Tage.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  }
]