[
  {
    "id": "1138128534722674690",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "1",
    "text": "Und die Kinder Israel taten furder übel vor dem HERRN, und der HERR gab sie in die Hande der Philister vierzig Jahre.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  "
  },
  {
    "id": "1138128535264559106",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "2",
    "text": "Es war aber ein Mann zu Zarea von einem Geschlecht der Daniter mit Namen Manoah; und sein Weib war unfruchtbar und gebar nichts.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        "
  },
  {
    "id": "1138128535823745026",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "3",
    "text": "Und der Engel des HERRN erschien dem Weibe und sprach zu ihr: Siehe, du bist unfruchtbar und gebierest nichts; aber du wirst schwanger werden und einen Sohn gebaren.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                   "
  },
  {
    "id": "1138128536383586306",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "4",
    "text": "So hute dich nun, daß du nicht Wein noch stark Getranke trinkest und nichts Unreines essest.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128536923111426",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "5",
    "text": "Denn du wirst schwanger werden und einen Sohn gebaren, dem kein Schermesser soil aufs Haupt kommen. Denn der Knabe wird ein Verlobter Gottes sein von Mutterleibe; und er wird anfahen, Israel zu erlosen aus der Philister Hand.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                       "
  },
  {
    "id": "1138128537474433026",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "6",
    "text": "Da kam das Weib und sagte es ihrem Manne an und sprach: Es kam ein Mann Gottes zu mir, und seine Gestalt war anzusehen wie ein Engel Gottes, fast erschrecklich, daß ich ihn nicht fragte, woher Oder wohin; und er sagte mir nicht, wie er hieße.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128538012024834",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "7",
    "text": "Er sprach aber zu mir: Siehe, du wirst schwanger werden und einen Sohn gebaren. So trinke nun keinen Wein noch stark Getranke und iß nichts Unreines; denn der Knabe soil ein Verlobter Gottes sein von Mutterleibe an bis in seinen Tod.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128538551975938",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "8",
    "text": "Da bat Manoah den HERRN und sprach: Ach, HERR, laß den Mann Gottes wieder zu uns kommen, den du gesandt hast, daß er uns lehre, was wir mit dem Knaben tun sollen, der geboren soil werden.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128539113291778",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "9",
    "text": "Und Gott erhorete die Stimme Manoahs; und der Engel Gottes kam wieder zum Weibe. Sie saß aber auf dem Felde, und ihr Mann Manoah war nicht bei ihr.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                    "
  },
  {
    "id": "1138128539662745602",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "10",
    "text": "Da lief sie eilend und sagte es ihrem Marine an und sprach zu ihm: Siehe, der Mann ist mir erschienen, der heute zu mir kam.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                            "
  },
  {
    "id": "1138128540225536002",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "11",
    "text": "Manoah machte sich auf und ging seinem Weibe nach; und kam zu dem Manne und sprach zu ihm: Bist du der Mann, der mit dem Weibe geredet hat? Er sprach: Ja.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128540780658690",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "12",
    "text": "Und Manoah sprach: Wenn nun kommen wird, das du geredet hast, welches soil des Knaben Weise und Werk sein?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128541330636802",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "13",
    "text": "Der Engel des HERRN sprach zu Manoah: Er soil sich hüten vor allem, das ich dem Weibe gesagt habe.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128541889003522",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "14",
    "text": "Er soli nicht essen, das aus dem Weinstock kommt, und soli keinen Wein noch stark Getranke trinken und nichts Unreines essen; alles, was ich ihr geboten habe, soli er halten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          "
  },
  {
    "id": "1138128542447960066",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "15",
    "text": "Manoah sprach zum Engel des HERRN: Lieber, lali dich halten, wir wollen dir ein Ziegenbocklein zurichten.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128542992400386",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "16",
    "text": "Aber der Engel des HERRN antwortete Manoah: Wenn du gleich mich hie haltst, esse ich doch deiner Speise nicht. Willst du aber dem HERRN ein Brandopfer tun, so magst du es opfern. Denn Manoah wulite nicht, daß es ein Engel des HERRN war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128543576555522",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "17",
    "text": "Und Manoah sprach zum Engel des HERRN: Wie heiliest du? daß wir dich preisen, wenn nun kommt, was du geredet hast.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128544127647746",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "18",
    "text": "Aber der Engel des HERRN sprach zu ihm: Warum fragest du nach meinem Namen, der doch wundersam ist?                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                     "
  },
  {
    "id": "1138128544672579586",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "19",
    "text": "Da nahm Manoah ein Ziegenbocklein und Speisopfer und opferte es auf einem Fels dem HERRN. Und er machte es wunderbarlich. Manoah aber und sein Weib sahen zu.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                           "
  },
  {
    "id": "1138128545218297858",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "20",
    "text": "Und da die Lohe auffuhr vom Altar gen Himmel, fuhr der Engel des HERRN in der Lohe des Altars hinauf. Da das Manoah und sein Weib sahen, fielen sie zur Erde auf ihr Angesicht.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                         "
  },
  {
    "id": "1138128545784954882",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "21",
    "text": "Und der Engel des HERRN erschien nicht mehr Manoah und seinem Weibe. Da erkannte Manoah, daß es ein Engel des HERRN war.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                               "
  },
  {
    "id": "1138128546340405250",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "22",
    "text": "Und sprach zu seinem Weibe: Wir müssen des Todes sterben, daß wir Gott gesehen haben.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                 "
  },
  {
    "id": "1138128546894774274",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "23",
    "text": "Aber sein Weib antwortete ihm: Wenn der HERR Lust hatte, uns zu toten, so hatte er das Brandopfer und Speisopfer nicht genommen von unsern Handen; er hatte uns auch nicht solches alles erzeiget, noch uns solches horen lassen, wie jetzt geschehen ist.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                              "
  },
  {
    "id": "1138128547445080066",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "24",
    "text": "Und das Weib gebar einen Sohn und hieü ihn Simson. Und der Knabe wuchs, und der HERR segnete ihn.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                      "
  },
  {
    "id": "1138128548000235522",
    "book": "judges                             ",
    "chapter": "13",
    "verse": "25",
    "text": "Und der Geist des HERRN fing an ihn zu treiben im Lager Dan, zwischen Zarea und Esthaol.                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                "
  }
]